{
  "uk:past:The Fool:36a1618b5662": "Дурень позначив минуле початок, сповнений ентузіазму та ризиків, що заклав непередбачувану основу для вашої теперішньої ситуації, керуючись готовністю досліджувати невідоме.",
  "uk:past:The Magician:49b963541393": "У минулому Маг уособлював час, коли ви використали свої внутрішні ресурси для ініціювання значущих змін, формуючи ваше сьогодення виборами, які ви сміливо зробили.",
  "uk:past:The Empress:cbc346834f92": "Раніше Імператриця принесла енергію піклування, яка сприяла зростанню та вірності, впливаючи на ваші теперішні динаміки через глибоку турботу та відданість.",
  "uk:past:The Emperor:9a6326d0c977": "Імператор у минулому відображає період, коли дисципліна та авторитет визначали ваші дії, встановлюючи структуровану основу, що впливає на вашу теперішню реальність.",
  "uk:past:The High Priestess:5694de78f54e": "Минула ситуація була під впливом прихованих знань Високої Жриці, створюючи атмосферу таємниці або прихованих істин, які продовжують впливати на ваше теперішнє розуміння.",
  "uk:past:The Hierophant:88fb3063a859": "Ваше минуле формувалося присутністю Ієрофанта, що вказує на дотримання традицій або вірувань, які інформували структуру, в межах якої ви зараз дієте.",
  "uk:past:The Lovers:d197cf3a67da": "Раніше Закохані ввели складні емоційні вибори або конфліктні лояльності, які наклали довгі тіні на ваші теперішні стосунки або рішення.",
  "uk:past:The Chariot:f83ebb8d9b6c": "Вплив Колісниці в минулому показує час швидкого руху та напруження між суперечливими силами, що створює імпульс, який все ще штовхає вашу теперішню ситуацію.",
  "uk:past:Justice:863182ff1bf2": "У минулому Правосуддя підкреслило фазу розрахунку та пошуку балансу, яка підготувала сцену для справедливості або наслідків, з якими ви зараз стикаєтеся.",
  "uk:past:Temperance:a1ce30290184": "Помірність колись вела вас через поєднання контрастів і пошук гармонії, закладаючи основу терпіння, яка впливає на ваш теперішній стан.",
  "uk:past:Strength:8937e8b71b0a": "Минула боротьба, відображена Силою, виявляє внутрішні конфлікти та прояв волі, які сформували вашу теперішню емоційну стійкість.",
  "uk:past:The Hermit:515c4c3d4f8e": "Раніше Самітник вказував на відсторонення або інтроспективний період, який створив простір для роздумів, що вплинули на ваш теперішній світогляд.",
  "uk:past:Wheel of Fortune:f3047fa23a2a": "Колесо Фортуни вказувало на минулі цикли та зміни, які ви не могли контролювати, закріплюючи відчуття непостійності, яке зараз відчувається у вашій ситуації.",
  "uk:past:The Hanged Man:77f65a26ddec": "Повішений у минулому означав фазу призупинення та переоцінки, де підкорення обставинам призвело до зміни, що впливає на вас сьогодні.",
  "uk:past:Death:8ad2ab0080f3": "Минулий досвід Смерті представляє закінчення та трансформації, які зруйнували колишні шаблони, прокладаючи шлях для теперішніх реалій, якими ви керуєте.",
  "uk:past:The Devil:108b5f982dfb": "Раніше Диявол підкреслював заплутаність або залежності, які колись мали над вами владу, залишки яких все ще відчуваються у ваших теперішніх викликах.",
  "uk:past:The Tower:9825ba4d2107": "Підйом Вежі в минулому зруйнував ілюзії або структури, змусивши до раптового розрахунку, наслідки якого продовжують впливати на ваше теперішнє.",
  "uk:past:The Star:631a279efba5": "Зірка колись принесла надію та відновлення в темні часи, посіваючи насіння оптимізму, які залишаються як тонкі підпорядкування зараз.",
  "uk:past:The Moon:c217186d4cdd": "Присутність Місяця в минулому принесла невизначеність та приховані впливи, створюючи туман сумнівів, який все ще забарвлює ваші сприйняття сьогодні.",
  "uk:past:The Sun:1e71dc12a225": "У минулому Сонце освітило моменти ясності та радості, які сформували позитивний погляд, що підкріплює вашу теперішню ситуацію.",
  "uk:past:Judgement:40874ccad4a0": "Judgement у минулому позначає час оцінки та розрахунку, який судив попередні дії та визначав курс, на якому ви зараз стоїте.",
  "uk:past:The World:49f774ca96cf": "Минула завершеність The World означає значне досягнення або закриття, яке формує основу ваших теперішніх обставин.",
  "uk:past:Ace of Swords:c682be13e538": "У минулому Ace of Swords означав момент, коли ваш світогляд різко змінився, впливаючи на те, як ви сприймали виклики та можливості, що з'явилися після.",
  "uk:past:Two of Swords:2f537354ea13": "Раніше Two of Swords символізував безвихідь або нерішучість, які затримували прогрес і створювали тривожну напругу у вашому теперішньому стані.",
  "uk:past:Three of Swords:0dfb79ccfd2f": "У минулому Three of Swords виявив значний емоційний конфлікт, який глибоко вплинув на ваші стосунки та залишив тривалий слід.",
  "uk:past:Four of Swords:b1678651492a": "У минулому Four of Swords представляв необхідну паузу, втечу у спокій, яка дозволила вам обробити попередні бурі перед тим, як рухатися вперед.",
  "uk:past:Five of Swords:a531e49c15ee": "Раніше конфлікти, зафіксовані Five of Swords, залишили вас у боротьбі з несподіваними невдачами та відчуттям несправедливості, що ускладнювало ваш прогрес.",
  "uk:past:Six of Swords:db01d6aff883": "Раніше Six of Swords вказував на фазу, коли ви почали віддалятися від труднощів, здобуваючи перспективу та полегшуючи попереднє неспокій.",
  "uk:past:Seven of Swords:f23d811389ef": "Обман або таємні маневри у вашому недавньому минулому, відображені Seven of Swords, ускладнили довіру та розмили мотиви навколо вас.",
  "uk:past:Eight of Swords:a579286b0dea": "Eight of Swords виявив, як ви колись відчували себе в пастці під тиском, опинившись у ситуації, де кожен варіант здавався сповненим втрат.",
  "uk:past:Nine of Swords:b7ddcc88e8e3": "Nine of Swords характеризував ранні часи, позначені переважним розумовим стресом та постійними негативними думками, які формували ваш світогляд.",
  "uk:past:Ten of Swords:7bf0e9817477": "Ten of Swords позначив остаточне завершення, яке принесло жорстку ясність, закриваючи складний розділ, якого ви не могли уникнути.",
  "uk:past:Page of Swords:b569e3ec3381": "Свіжа, обережна перспектива виникла з Page of Swords, хоча її новизна залишила ваші ідеї вразливими до сумнівів та зовнішніх викликів.",
  "uk:past:Knight of Swords:51ecce1ec84f": "Knight of Swords стрімко ввів у ваше минуле імпульсивну енергію та швидкі зміни, викликаючи неспокій та незавершені справи.",
  "uk:past:Queen of Swords:70d9eada1058": "Ви продемонстрували здатність Queen of Swords мислити чітко та зберігати емоційний контроль, коли розмірковували про минулі виклики.",
  "uk:past:King of Swords:edad1389ef94": "Авторитетна присутність, подібна до King of Swords, вплинула на ваше минуле, де інтелект та контроль іноді затінювали теплоту.",
  "uk:past:Ace of Cups:972bdc09797d": "Сильні емоційні хвилі визначали ваші ранні досвіди, оскільки Ace of Cups підкреслював моменти, наповнені глибокими почуттями та чутливістю.",
  "uk:past:Two of Cups:9134519859fe": "У вашому минулому сформувалося значне партнерство або альянс, з Two of Cups, що підкреслює розвиток взаємної прихильності або гармонії.",
  "uk:past:Three of Cups:0ab052c2e3c7": "Радісні зібрання та гармонійні зв'язки піднімали ваші ранні дні, Three of Cups відображає спільне щастя, яке колись вас укріплювало.",
  "uk:past:Four of Cups:b8fe93142a88": "Розчарування прокралося, як показано Four of Cups, сигналізуючи про відсторонення від участі, викликане нездійсненими очікуваннями або нудьгою.",
  "uk:past:Five of Cups:fb8431bf8066": "П'ять Кубків наклали тінь втрати та жалю на вашу історію, підкреслюючи горе через те, що було зламано або безповоротно змінено.",
  "uk:past:Six of Cups:28e1c2cae3d3": "Раніше спогади та зв'язки були під впливом Шести Кубків, вносячи спогади, які формували ваш емоційний світогляд.",
  "uk:past:Seven of Cups:a68d210990e3": "Сімка Кубків відкрила минуле, сповнене можливостей і плутанини, де вибір здавався надмірним, а ясність — недосяжною.",
  "uk:past:Eight of Cups:d63db2ddef48": "Вісімка Кубків позначила зворушливий відхід, момент, коли ви відвернулися від того, що більше не приносило вам задоволення, незважаючи на пов'язаний з цим біль.",
  "uk:past:Nine of Cups:e1626ecbb4d5": "Моменти щирого задоволення та емоційного виконання, представлені Дев'яткою Кубків, підкреслювали ваше минуле рідкісним почуттям задоволення.",
  "uk:past:Ten of Cups:26c41d269f8c": "Десятка Кубків означала минулі періоди стабільних і задовольняючих емоційних зв'язків, які сприяли вашому загальному відчуттю задоволення.",
  "uk:past:Page of Cups:0a92a8b09db0": "У минулі часи Сторож Кубків вказував на зароджуючі почуття та обережні надії, які були під впливом ранніх емоційних травм.",
  "uk:past:Knight of Cups:545b2549cb5d": "Лицар Кубків пронісся через вашу історію з романтичною інтенсивністю, пробуджуючи почуття, які формували ваші дії та внутрішній світ.",
  "uk:past:Queen of Cups:f9f8d1e33cbd": "Королева Кубків відкрила минуле, де емоційна чутливість і піклування формували ваші переживання, створюючи основу емпатії, яка впливає на ваш теперішній емоційний ландшафт.",
  "uk:past:King of Cups:e2679e8e271c": "Раніше Король Кубків представляв собою піклувальну фігуру, чия емоційна інтелігентність формувала середовище, хоча його небажання стикатися з викликами іноді створювало невирішені проблеми.",
  "uk:past:Ace of Wands:d6896f3d9a55": "У вашій історії Туз Жезлів означав появу надихаючої ідеї, яка поступово пробуджувала ентузіазм і розширювала ваші горизонти.",
  "uk:past:Two of Wands:7b1ff6926d82": "Раніше Двійка Жезлів з'явилася як ранні пориви можливостей, сигналізуючи про фазу, коли потенціал був визнаний, але все ще вимагав ясності та свідомого планування.",
  "uk:past:Three of Wands:dfb0a24e4008": "Трійка Жезлів відображала час, коли початкові зусилля дали плоди, підтверджуючи, що ваші прагнення мали зміст і могли бути реалізовані через зобов'язання.",
  "uk:past:Four of Wands:8bf7a0bd3b02": "Перемога стабільного прогресу та встановлення була позначена Четвіркою Жезлів, закладаючи стабільну основу, яка підкріплює вашу теперішню позицію.",
  "uk:past:Five of Wands:5774c6ce5247": "П'ятірка Жезлів відображала ранні труднощі з опозицією або перешкодами, які обмежували вашу здатність просуватися до цілей, які мали для вас велике значення.",
  "uk:past:Six of Wands:b21e2054fb1f": "Озираючись назад, Шістка Жезлів підкреслила момент визнання та досягнення, який підтвердив ваш шлях і зміцнив вашу впевненість у собі.",
  "uk:past:Seven of Wands:0e398fc0d6af": "Сімка Жезлів вказувала на фазу, коли виклики вимагали від вас захисту своєї позиції, підкреслюючи боротьбу за збереження своїх позицій серед конкурентних тисків.",
  "uk:past:Eight of Wands:237968b26d52": "Раніше Вісімка Жезлів представляла прорив після подолання перешкод, надаючи вам енергії та відчуття готовності до просування.",
  "uk:past:Nine of Wands:1443506daab0": "Дев'ятка Жезлів показала час, коли витривалість була випробувана, виявляючи вашу стійкість, коли ви стикалися з останніми перешкодами перед досягненням важливої віхи.",
  "uk:past:Ten of Wands:180c50ed650a": "Важке тягар або надмірні обов'язки визначали минулий момент, зафіксований Десяткою Жезлів, ускладнюючи вашу здатність чітко бачити ширшу картину.",
  "uk:past:Page of Wands:98cae5b3d206": "Сторінка Жезлів представила іскру нового ентузіазму та досліджень, хоча й стримувалася невизначеністю, що супроводжує неперевірені ідеї.",
  "uk:past:Knight of Wands:88a152f4f0b1": "Лицар Жезлів описав період, позначений динамічною імпульсивністю та захоплюючими пригодами, хоча непередбачуваність була постійним супутником.",
  "uk:past:Queen of Wands:dad032732972": "Королева Жезлів представляла творчий та старанний період, коли ваша теплота та компетентність були ключовими силами у просуванні проектів.",
  "uk:past:King of Wands:d5d7c4d30c73": "Історично, Король Жезлів означав командну присутність, підживлену сміливими амбіціями, які впливали на ваш напрямок через рішуче лідерство.",
  "uk:past:Ace of Pentacles:93b5054e05cf": "Туз Пентаклів сповіщав про початок відчутної можливості в матеріальному світі, закладаючи насіння для майбутньої стабільності та зростання.",
  "uk:past:Two of Pentacles:8235df614052": "Два Пентаклів відображали фазу, коли балансування ресурсів та партнерств почало мобілізувати ваші початкові ідеї в практичний рух.",
  "uk:past:Three of Pentacles:59061719fff4": "Раніше Три Пентаклів підтвердили, що спільні зусилля та добре прийняті рішення почали давати видимий прогрес.",
  "uk:past:Four of Pentacles:9890c2860d77": "Чотири Пентаклів зафіксували минулу схильність міцно триматися до досягнень, керуючись бажанням безпеки на фоні прихованих невизначеностей.",
  "uk:past:Five of Pentacles:e81233269198": "Фінансові або пов'язані з безпекою труднощі сформували важкий період, посіваючи насіння тривоги, що впливали на ваш ширший погляд та впевненість.",
  "uk:past:Six of Pentacles:46c3ebca7c30": "У минулому Шість Пентаклів виявили фазу, коли допомога з'явилася несподівано, покращуючи вашу фінансову або практичну стабільність.",
  "uk:past:Seven of Pentacles:3f197feb98d9": "Сім Пентаклів позначили рефлексивну фазу, коли сумніви щодо прогресу та майбутніх вигод почали з'являтися, впливаючи на ваше відчуття впевненості.",
  "uk:past:Eight of Pentacles:0849e659689c": "Вісім Пентаклів зафіксували період присвяченого навчання та розвитку навичок, закладаючи основу, що обіцяє майбутній успіх.",
  "uk:past:Nine of Pentacles:1354fb7cc898": "Дев'ять Пентаклів у вашому минулому виявляють час, коли ви розвивали незалежність та особисте задоволення, закладаючи основу самостійності, що тихо впливала на вашу нинішню стабільність.",
  "uk:past:Ten of Pentacles:905aeb3deeae": "У вашому минулому Десять Пентаклів підкреслили моменти, коли тривалі досягнення та матеріальна стабільність заклали основу для вашої теперішньої ситуації.",
  "uk:past:Page of Pentacles:11d7cf32f2e6": "Раніше Сторінка Пентаклів означала початкові стадії обіцяючих підприємств або концепцій, які почали впливати на ваш матеріальний прогрес.",
  "uk:past:Knight of Pentacles:3e9a7af64b23": "Лицар Пентаклів у минулому показує вашу відданість методичним та відповідальним зусиллям, які поступово формували ваш нинішній шлях.",
  "uk:past:Queen of Pentacles:fe6d0f4625a9": "Озираючись назад, Королева Пентаклів представляла час сприяння надійній безпеці та ретельно обраним асоціаціям, які впливали на ваш теперішній стан.",
  "uk:past:King of Pentacles:b75646face3c": "У минулі часи Король Пентаклів символізував вашу фазу авторитетного успіху та практичної мудрості, що заклала основу для теперішнього.",
  "uk:present:The Fool:79c574d87206": "Дурень виявляє ваш теперішній момент як такий, що просякнутий новими починаннями та незвіданими можливостями, де ваш ентузіазм штовхає вас вперед, навіть якщо ясність залишається трохи недосяжною.",
  "uk:present:The Magician:3c9b5aae4efc": "Маг відкривається зараз як момент, наповнений потенціалом, де ваші нинішні енергії та навички зливаються, щоб сформувати вирішальну реальність, виявляючи силу, яку ви вже володієте в цьому трансформаційному теперішньому.",
  "uk:present:The Empress:9c3348ddde20": "Імператриця проявляється через піклувальні та родючі динаміки, що оточують вас, ілюструючи заземлюючу силу, яка сприяє зростанню та емоційній багатогранності, незважаючи на зовнішні виклики.",
  "uk:present:The Emperor:4884e89125f0": "Імператор стоїть твердо у вашому теперішньому досвіді, втілюючи структурований і дисциплінований підхід, поки ви активно мобілізуєте ресурси та авторитет, щоб стабілізувати і спрямувати свій шлях.",
  "uk:present:The High Priestess:79f2292d4fd0": "Висока Жриця затримується в теперішньому як завіса над прихованими істинами та тонкими течіями, сигналізуючи, що багато чого залишається непоміченим, і ваша свідомість лише починає налаштовуватися на те, що лежить під поверхнею.",
  "uk:present:The Hierophant:cb4a5a629c5b": "Ієрофант відображає вашу теперішню взаємодію з традицією або встановленими системами, підкреслюючи, як нинішні переконання та суспільні структури формують ваше світосприйняття та впливають на ваші рішення.",
  "uk:present:The Lovers:645c7d1a7faa": "Закохані виявляють теперішню напругу між суперечливими емоційними зв'язками або виборами, захоплюючи складність ваших стосунків, поки ви орієнтуєтеся в переплетених бажаннях і лояльностях.",
  "uk:present:The Chariot:67d8ca3d2791": "Колісниця мчить через теперішнє з відчуттям терміновості та імпульсу, відображаючи ваш досвід сил, які тягнуть вас у різні напрямки, поки ви намагаєтеся зберегти контроль і рухатися вперед.",
  "uk:present:Justice:d7cadf56d2c5": "Справедливість панує у ваших теперішніх обставинах, підкреслюючи ясність і справедливість, які керують нинішніми рішеннями, коли ви стикаєтеся з наслідками дій з врівноваженим і розсудливим поглядом.",
  "uk:present:Temperance:699084675d68": "Помірність виявляє теперішній момент, коли ви активно поєднуєте конфліктуючі частини свого життя, намагаючись стабілізувати коливання, які нещодавно вас непокоїли.",
  "uk:present:Strength:05936b218277": "Сила показує, що ви зараз боретеся з внутрішніми напруженнями, відчуваючи себе непорозумілим або ображеним, що живить тиху боротьбу між вашими імпульсами та бажанням контролю.",
  "uk:present:The Hermit:90c57a9986eb": "Монах відображає ваше теперішнє відсторонення, викликане потребою обробити глибоко особисту проблему на самоті, що створює відчуття ізоляції навіть серед постійних зовнішніх вимог.",
  "uk:present:Wheel of Fortune:33180f53d3b8": "Колесо Фортуни сигналізує, що ви опинилися серед змінних обставин, захоплені в припливі і відпливі удачі, що нагадує вам про вроджену непередбачуваність життя прямо зараз.",
  "uk:present:The Hanged Man:ecfb1584bcd2": "Повішений малює ваше теперішнє як час призупинення та роздумів, коли ви змушені зіткнутися з незручними істинами, які зупиняють ваш звичний імпульс.",
  "uk:present:Death:c88e4c023787": "Смерть позначає вашу теперішню фазу глибоких закінчень, де біль від звільнення переплітається з необхідністю трансформації, яку ви ще не можете повністю прийняти.",
  "uk:present:The Devil:ee64207fc6f8": "Диявол виявляє теперішні заплутаності з обмежувальними патернами або прив'язками, які тонко зв'язують вас, виявляючи захоплення залежностями, що ускладнюють ваші вибори.",
  "uk:present:The Tower:6180c0d673ec": "Вежа захоплює момент потрясіння, коли раптові відкриття руйнують фасади та порушують стабільність, змушуючи вас зіткнутися з сирою та зміненою реальністю.",
  "uk:present:The Star:bd8acbc8f564": "Зірка виявляє теперішній момент, коли надія тихо зберігається незважаючи на невизначеність, поки ви орієнтуєтеся в крихкому балансі між прагненням і тінями сумніву.",
  "uk:present:The Moon:b66c081ba3fa": "Місяць захоплює ваш теперішній досвід розмитих реальностей та внутрішньої плутанини, відображаючи емоційний ландшафт, де ясність утримується, закликаючи покладатися на тонку інтуїцію серед невідомого.",
  "uk:present:The Sun:6b67e73c37b6": "Сонце світить на ваш теперішній стан яскравої енергії та задоволення, позначаючи час, коли оптимізм і видимий прогрес освітлюють ваш шлях і підносять ваш дух.",
  "uk:present:Judgement:efa018f33f94": "Суд проявляється зараз як фаза підрахунку та самооцінки, коли минулі зусилля виходять на поверхню для визнання, і ви стикаєтеся з наслідками своїх виборів з оновленою свідомістю.",
  "uk:present:The World:5c856813fc13": "Світ позначає ваше теперішнє як кульмінаційний момент, де плоди наполегливості та інтеграції стають яскраво видимими, втілюючи відчуття цілісності та досягнення.",
  "uk:present:Ace of Swords:6beb6a172749": "У цей момент Туз Мечів відкриває різке пробудження ваших думок і поглядів, позначаючи початок нових усвідомлень, які активно трансформують ваше розуміння.",
  "uk:present:Two of Swords:15478a0ba400": "Два Мечі відображають вашу теперішню безвихідь, де емоційна напруга та нерішучість створюють стагнацію, що тримає вас між суперечливими істинами, очікуючи глибшого усвідомлення для руху вперед.",
  "uk:present:Three of Swords:04a42607692d": "Зараз Три Мечі виявляють болісний розрив, що виник між вами та кимось важливим, виводячи на поверхню невирішений емоційний біль.",
  "uk:present:Four of Swords:c12315b5e416": "Теперішній момент позначений спокоєм Чотирьох Мечів, що відображає необхідну паузу, де ваш розум і тіло шукають притулок від попередніх бур, дозволяючи тягарю минулих подій осісти.",
  "uk:present:Five of Swords:65b4777c2e2b": "Зараз П’ять Мечів виявляє напружену атмосферу, де конфлікти та несподівані виклики блокують ваш прогрес, залишаючи вас у боротьбі з почуттями несправедливості та розчарування.",
  "uk:present:Six of Swords:8016b58b81d6": "В даний час Шість Мечів фіксує ваш стабільний розумовий стан, оскільки ви спокійно проходите через труднощі, зберігаючи збалансований погляд, незважаючи на триваючі напруження.",
  "uk:present:Seven of Swords:f7446f750acb": "У цей час Сім Мечів кидає тінь невизначеності, вказуючи на те, що або ви, або інші навколо вас маневрують у ситуаціях з таємницею або стратегічним відступом, створюючи атмосферу недовіри та прихованих планів.",
  "uk:present:Eight of Swords:804e2e0cbb3a": "Вісім Мечів відображає теперішнє відчуття пастки через зростаючі напруги, де нерішучість і страх неминучого болю обмежують ваші можливості та затемнюють ваше судження.",
  "uk:present:Nine of Swords:63410d54658f": "У цей момент Дев’ять Мечів показують, що ваш розум обтяжений інтенсивними переживаннями та неспокійними думками, які посилюють відчуття труднощів, з якими ви стикаєтеся.",
  "uk:present:Ten of Swords:ce8eaecbe794": "Зараз Десять Мечів позначають болісний кінець, що став очевидним, сигналізуючи момент, коли жорстокі істини повністю усвідомлюються, і старе повинно бути відпущене, щоб рухатися вперед.",
  "uk:present:Page of Swords:215997551f9d": "Сторінка Мечів показує, що ви в даний час приймаєте новий, допитливий розумовий стан, хоча ця нова перспектива здається крихкою та неперевіреною, оскільки ви обережно досліджуєте змінюючі ідеї.",
  "uk:present:Knight of Swords:1db2753b3a83": "Енергія стрімко проникає у ваш теперішній стан з Лицарем Мечів, оскільки швидкі зміни та імпульсивні реакції штовхають вас вперед, можливо, перш ніж усі аспекти будуть повністю враховані.",
  "uk:present:Queen of Swords:3448a1474357": "На даний момент Королева Мечів символізує вашу здатність чітко мислити та залишатися емоційно відстороненою, навігаючи складними ситуаціями, що розгортаються зараз.",
  "uk:present:King of Swords:f56e23837e40": "Ви можете взаємодіяти з Королем Мечів або втілювати його владний інтелект і рішучий характер, використовуючи логіку для управління теперішнім з авторитетом, хоча емоційний зв’язок може здаватися віддаленим.",
  "uk:present:Ace of Cups:f64f078231a2": "Ви занурені у потужні емоції Тузу Кубків, де ваші теперішні почуття сильно підносяться, глибоко формуючи ваші негайні переживання.",
  "uk:present:Two of Cups:90a386659725": "Два Кубки зараз підкреслюють розвиваюче або відновлене партнерство, позначене спільними почуттями та зростаючим емоційним зв’язком у вашому житті.",
  "uk:present:Three of Cups:4f92f4c0b9a3": "В даний час Три Кубки святкують радісну зустріч підтримки та товариства, відображаючи тепло та спільне щастя, які підносять ваш настрій у цей момент.",
  "uk:present:Four of Cups:0ce3d1097408": "Чотири Кубки фарбують теперішнє відчуттям незадоволення або емоційного відсторонення, де ви відчуваєте себе відключеним або невпевненим у щирості стосунків навколо вас.",
  "uk:present:Five of Cups:db2d22f096e0": "В даний час П’ять Кубків відображають період скорботи або жалю, оскільки ви справляєтеся з наслідками розчарування у важливих стосунках.",
  "uk:present:Six of Cups:09a3b980e2d0": "У теперішньому часі Шість Кубків виводять на поверхню спогади з минулого, впливаючи на те, як ви сприймаєте та ставитеся до поточних емоційних переживань.",
  "uk:present:Seven of Cups:b2e11028efa9": "Ви опиняєтеся серед невизначеності Seven of Cups, стикаючись з численними емоційними можливостями, які змушують вас сумніватися в тому, що насправді відповідає вашим бажанням і реальності.",
  "uk:present:Eight of Cups:0b9cf5649254": "Зараз Eight of Cups передає зворушливе відчуття відходу від того, що більше не служить вам емоційно, навіть коли смуток і розчарування все ще витають у повітрі.",
  "uk:present:Nine of Cups:2c7c3d210239": "Nine of Cups наповнює теперішнє рідкісним задоволенням, народженим з подолання минулих труднощів, де теперішній емоційний зв'язок відчувається як наповнюючий і глибоко задовольняючий.",
  "uk:present:Ten of Cups:1e9276ba98b9": "На цьому етапі Ten of Cups представляє радісний і безпечний емоційний стан, заснований на тривалих стосунках, які витримали випробування часом.",
  "uk:present:Page of Cups:3c51cd9c6491": "Ви зараз відчуваєте ніжну чутливість Page of Cups, де свіжі, але обережні емоції переплітаються з залишками попереднього серцевого болю.",
  "uk:present:Knight of Cups:91bebc456e6b": "Knight of Cups збуджує ваш теперішній досвід пристрасними почуттями та романтичною енергією, фарбуючи ваші взаємодії та вибори щирою інтенсивністю.",
  "uk:present:Queen of Cups:cd253644973b": "Queen of Cups показує, що ви зараз занурені в глибоко емпатичний і емоційно чутливий стан, де ваша інтуїтивна свідомість фарбує ваші взаємодії та сприйняття, коли вони розгортаються.",
  "uk:present:King of Cups:fdb9ebd1aebb": "У цей момент King of Cups відображає вашу здатність управляти емоційними складнощами з грацією, проявляючи співчуття, поки ви обережно навігаєте делікатними ситуаціями навколо вас.",
  "uk:present:Ace of Wands:f91405040a10": "Зараз Ace of Wands означає раптову появу нової мотивації та творчого потенціалу, запалюючи ваше теперішнє середовище ентузіазмом і можливостями.",
  "uk:present:Two of Wands:e5daabc66f15": "Two of Wands відображає ваш теперішній момент очікування та планування, де обіцянка можливостей викликає збудження поряд з необхідністю уточнити невизначені деталі.",
  "uk:present:Three of Wands:8e24574c5838": "Three of Wands вказує на те, що ви стаєте свідком перших плодів ваших зусиль, відчуваючи відчутний прогрес і визнання вашого бачення, яке починає набувати форми.",
  "uk:present:Four of Wands:43c77b702bb0": "Four of Wands відображає стабільну та гармонійну фазу, де раніше закладені основи забезпечують надійну платформу, навіть якщо зовнішнє святкування ще не повністю проявилося.",
  "uk:present:Five of Wands:ecc4932ffbab": "Зараз Five of Wands виявляє триваючі конфлікти або виклики, які створюють бар'єри, змушуючи ваше прагнення до цілей відчувати себе порушеним або оспорюваним.",
  "uk:present:Six of Wands:e25a60ed12f3": "У цей час Six of Wands підкреслює ваш теперішній досвід публічного визнання та успіху, підкреслюючи позитивні результати ваших недавніх зусиль.",
  "uk:present:Seven of Wands:96c98220b8af": "Seven of Wands відображає вашу теперішню проблему захисту вашої позиції серед опозиції, виявляючи необхідність зіткнутися з невизначеністю щодо вашої подальшої участі в ситуації.",
  "uk:present:Eight of Wands:71977c15df94": "Eight of Wands зображує швидкий рух у вашій теперішній реальності, де минулі труднощі поступаються місцем сплеску мотивації та вперед руху, що відчувається як бажане і необхідне.",
  "uk:present:Nine of Wands:86c90b8e5b90": "Nine of Wands виявляє, що ви перебуваєте в фазі, позначеній стійкістю та обережною пильністю, відчуваючи близькість розв'язання, навіть якщо ви залишаєтеся насторожі щодо потенційних невдач.",
  "uk:present:Ten of Wands:f6f3dce01129": "Ten of Wands відображає теперішню тяжкість, викликану накопиченими обов'язками та емоційними тягарами, які затемнюють ясність і вимагають обережної навігації.",
  "uk:present:Page of Wands:4061821780a6": "Page of Wands втілює ваш теперішній спалах цікавості та молодіжного ентузіазму до нових можливостей, хоча цей захват несе в собі підгрунтя імпульсивності.",
  "uk:present:Knight of Wands:1b6649757651": "Knight of Wands втілює вашу теперішню динаміку як імпульсивну та сміливу, де ваше прагнення до захоплення живить швидкі дії, які можуть здивувати оточуючих.",
  "uk:present:Queen of Wands:24aea4452d7d": "Королева Жезлів випромінює вашу поточну суміш креативності, впевненості та відданості, коли ви займаєтеся завданнями та стосунками з теплом і непохитною рішучістю.",
  "uk:present:King of Wands:de8eeceb2c1f": "В даний час Король Жезлів відображає вашу командну присутність і непохитні амбіції, коли ви активно формуєте своє оточення через рішуче та енергійне лідерство.",
  "uk:present:Ace of Pentacles:857ae0b30295": "Туз Пентаклів позначає початок матеріальної можливості, яка наповнює вашу поточну ситуацію потенціалом для відчутного зростання та визнання.",
  "uk:present:Two of Pentacles:5bfafba190bd": "Два Пентаклів зображують ваше теперішнє балансування ресурсами та партнерствами, коли нові ідеї починають набирати обертів і потребують гнучкої уваги.",
  "uk:present:Three of Pentacles:789faa10bf77": "Три Пентаклів підтверджують, що ваші поточні зусилля зміцнюються через співпрацю та майстерну роботу, закладаючи основу для обнадійливого, але ще не завершеного результату.",
  "uk:present:Four of Pentacles:452a097e9716": "Чотири Пентаклів виявляють теперішній стан утримання, зумовлений бажанням зберегти безпеку, де страх змін стримує вашу готовність приймати нові можливості.",
  "uk:present:Five of Pentacles:1bf6647397d2": "П’ять Пентаклів підкреслюють теперішній досвід нестачі або труднощів, які тиснуть на ваше відчуття стабільності та забарвлюють ваш емоційний ландшафт тривогою.",
  "uk:present:Six of Pentacles:9a54bfb5ba09": "У цей момент Шість Пентаклів вказують на те, що ви стикаєтеся з щедрістю або допомогою, яка полегшує поточний тягар, створюючи відчуття відновленої стабільності.",
  "uk:present:Seven of Pentacles:6b4bfe5b54b7": "Сім Пентаклів відображають вашу теперішню паузу для оцінки прогресу на фоні тривожних сумнівів, коли ви боретеся з невизначеністю щодо реалізації ваших зусиль.",
  "uk:present:Eight of Pentacles:1e057ac56906": "Вісім Пентаклів фіксують вашу постійну відданість навчанню та вдосконаленню навичок, коли ви глибоко залучені в обнадійливу справу, яка вимагає терпіння та наполегливості.",
  "uk:present:Nine of Pentacles:3adff77e369f": "Дев’ять Пентаклів показують, що ви зараз відчуваєте спокійну впевненість, народжену з ваших власних зусиль, де самостійність і комфорт поєднуються, створюючи задовільний теперішній момент.",
  "uk:present:Ten of Pentacles:e3683e22f194": "В даний час Десять Пентаклів підкреслюють фазу, коли ваші досягнення створюють тривале та відчутне середовище, впливаючи як на ваше повсякденне життя, так і на довгострокову стабільність.",
  "uk:present:Page of Pentacles:bf6d8e4ff565": "У теперішній момент Сторож Пентаклів вказує на те, що ви стикаєтеся з новими концепціями, які перебувають у процесі матеріалізації, з потенціалом, який все ще на початкових стадіях.",
  "uk:present:Knight of Pentacles:4db2b57ea712": "У цей час Лицар Пентаклів характеризує ваш досвід як надійне наполегливе прагнення, зосереджене на стабільному прогресі без поспіху до майбутніх результатів.",
  "uk:present:Queen of Pentacles:78781b4f59ab": "Королева Пентаклів описує ситуацію, де ваша теперішня енергія корениться в практичній мудрості та обережному виборі стосунків, які підкріплюють вашу незалежність.",
  "uk:present:King of Pentacles:d88095c2fc75": "Зараз Король Пентаклів відображає стан міцного контролю над вашими ресурсами та досягненнями, демонструючи впевненість, здобуту через тривалий успіх.",
  "uk:future:The Fool:6cf036b6ac98": "У майбутньому Дурень вказує на тривалу фазу відкритого серця, що розвивається з того, що вже почалося, де ваша готовність приймати невизначеність продовжує формувати ваш шлях.",
  "uk:future:The Magician:1fa943930ae7": "Дивлячись вперед, Маг показує період, коли ваша зростаюча впевненість у власній силі та винахідливості штовхає вас вперед, спираючись на попередні рішення, які ініціювали цей імпульс.",
  "uk:future:The Empress:beaddbcf46a5": "Імператриця у майбутньому вказує на тривалу фазу виховання та зростання, що виникає з попередніх основ, де турбота та креативність поглиблюють зв’язки та збагачують ваше середовище.",
  "uk:future:The Emperor:ffbd37dcd84e": "Імператор вказує на триваючу фазу структурованих амбіцій та дисциплінованих дій, що розвиваються з ваших минулих зусиль, де авторитет і відповідальність стають центральними темами.",
  "uk:future:The High Priestess:7d985d3a228f": "Попереду лежить час, позначений розгортанням таємниць і нових усвідомлень, оскільки The High Priestess продовжує залучати вас до внутрішнього світу, щоб виявити те, що ще не було розкрито.",
  "uk:future:The Hierophant:bd79befa4e72": "The Hierophant передбачає тривале залучення до традицій та систем вірувань, що виходить з попередніх роздумів про цінності та духовні рамки.",
  "uk:future:The Lovers:a46bc2ac691d": "У майбутньому The Lovers відображають продовження складнощів у стосунках і виборів, що підлягають впливу попередніх емоційних зв'язків, підкреслюючи постійну напругу між бажаннями та зобов'язаннями.",
  "uk:future:The Chariot:7085f12d57f1": "The Chariot сигналізує про довгострокове прагнення оволодіти конфліктуючими силами у вашому житті, продовжуючи боротьбу за визначення напрямку на фоні прискорених змін.",
  "uk:future:Justice:459f342e6c0c": "Justice передвіщає майбутню фазу, де справедливість і відповідальність залишаються ключовими, природно еволюціонуючи з минулих рішень, що потребують балансу та істини.",
  "uk:future:Temperance:b860ab80aa0b": "Temperance пропонує поступову, постійну спробу гармонізувати протилежні елементи у вашому житті, стабільну інтеграцію, що випливає з попередніх періодів коригування.",
  "uk:future:Strength:f9487292e39e": "У майбутньому Strength вказує на те, що ви продовжите стикатися з внутрішніми конфліктами, які випробовують вашу терплячість і самоконтроль, відображаючи постійний процес управління вашою емоційною глибиною.",
  "uk:future:The Hermit:430b2d3f80bb": "The Hermit вказує на майбутню фазу інтроспекції та самотності, що природно випливає з вашого поточного відчуття відстороненості та потреби в особистій ясності.",
  "uk:future:Wheel of Fortune:851504a1532c": "Wheel of Fortune передбачає тривалий цикл підйомів і падінь, продовження неминучих змін, вже запущених попередніми життєвими подіями.",
  "uk:future:The Hanged Man:7b2bf0248a66": "The Hanged Man у майбутньому зображує тривалий період призупинення та переоцінки, що еволюціонує з ранніх моментів відмови та перегляду.",
  "uk:future:Death:4659d81596c8": "Дивлячись вперед, Death вказує на постійний трансформаційний процес, де закінчення поступаються новим починанням як природний розвиток ваших недавніх досвідів.",
  "uk:future:The Devil:f2a251f935d8": "The Devil пропонує майбутню фазу, де патерни залежності та контролю зберігаються, відображаючи невирішені напруження, які вже існують.",
  "uk:future:The Tower:c9536799876b": "The Tower передбачає продовження розгортання раптових одкровень і потрясінь, продовжуючи порушення, розпочате в попередні моменти кризи.",
  "uk:future:The Star:c56cc464e292": "The Star у майбутньому обіцяє тривалий період надії та відновлення, спираючись на світло, знайдене під час ранніх темряв.",
  "uk:future:The Moon:0472bfa9f7ce": "The Moon сигналізує про постійну фазу невизначеності та прихованих істин, продовження інтуїтивного та емоційного навігації, що вже триває.",
  "uk:future:The Sun:2c00a7b561df": "The Sun відкриває тривалу еру ясності та радості, природне продовження недавніх успіхів і моментів задоволення.",
  "uk:future:Judgement:7b31777e1664": "Judgement вказує на майбутнє, де роздуми та підрахунки поглиблюються, оскільки результати минулих дій повністю стають видимими та формують ваш шлях.",
  "uk:future:The World:1a83c87aa6c7": "The World передбачає тривалу фазу завершення та досягнення, що випливає з кульмінації зусиль і жертв, зроблених раніше.",
  "uk:future:Ace of Swords:1c81c1df3eb5": "Дивлячись вперед, Ace of Swords вказує на фазу, де ваші думки та переконання еволюціонують далі, розширюючи розумові прориви, які ви почали відчувати.",
  "uk:future:Two of Swords:5027ba9c3c31": "Two of Swords у майбутньому пропонує тривалий стан нерішучості та обережності, продовжуючи емоційний тупик, який ви наразі переживаєте.",
  "uk:future:Three of Swords:d1c95a4897bf": "З часом Три Мечі виявляють тривалий період, коли невирішені конфлікти з близькими особами тривають, продовжуючи емоційний дискомфорт і дистанцію.",
  "uk:future:Four of Swords:f6e106b95642": "Дивлячись вперед, Чотири Мечі передбачають тривалий період інтроспекції та психологічного відпочинку, що природно випливає з попередніх бур, де зцілення сприяється свідомим ментальним відступом і роздумами.",
  "uk:future:Five of Swords:326cacb22d09": "П'ять Мечів у вашому майбутньому вказують на постійну боротьбу з межами та конфліктами, де минулі розчарування створюють основу для продовження напруженості, позначеної відчуттям несправедливості або поразки.",
  "uk:future:Six of Swords:207896b4bd69": "Ця карта вказує на поступову еволюцію до спокійного розуміння, де буря попередніх конфліктів починає відступати, дозволяючи вам рухатися вперед з більшою емоційною контролю та ясністю.",
  "uk:future:Seven of Swords:6e99fff803b3": "Сім Мечів виявляють майбутню напругу, що характеризується тонкими обманами або стратегічними маневрами, розширюючи складність попередніх викликів у фазу, де не всі мотиви є прозорими.",
  "uk:future:Eight of Swords:411f0f3a2157": "Відчуття пастки або нерішучості може зберігатися, оскільки Вісімка Мечів відображає, як ранні страхи та ускладнення закріплюються у фазі, позначеній внутрішнім конфліктом і складними виборами.",
  "uk:future:Nine of Swords:b1bbb55aa1f3": "Дев'ятка Мечів прогнозує тривалий етап, що домінує постійним психічним неспокоєм і стражданнями, які забарвлюють ваше сприйняття викликів попереду.",
  "uk:future:Ten of Swords:0bce5d1b7c92": "Десятка Мечів сигналізує про кульмінаційний момент, коли болісні істини, до яких ви дійшли раніше, неминуче ведуть до завершень, позначаючи майбутнє як фазу остаточності та припинення попередніх циклів.",
  "uk:future:Page of Swords:2bf14c7ea614": "Далі Сторож Мечів втілює фазу нових ідей і змінюваних перспектив, що базуються на попередніх усвідомленнях, хоча ці нові точки зору залишаються тимчасовими і підлягають викликам.",
  "uk:future:Knight of Swords:13fd8c3ae6e4": "Лицар Мечів прогнозує майбутнє, позначене швидкими, іноді імпульсивними діями, розширюючи імпульс попередніх подій у динамічний, швидко рухомий період.",
  "uk:future:Queen of Swords:777dbe789b7f": "Королева Мечів у майбутньому позначає етап, коли ваша інтелектуальна ясність і емоційна відстороненість поглиблюються, відображаючи зростання з попередніх випробувань.",
  "uk:future:King of Swords:fc2b26f6e676": "Ця карта вказує на майбутній період, коли раціональність і авторитет переважають, а рішення відображають накопичену мудрість, але потенційно за рахунок емоційної дистанції.",
  "uk:future:Ace of Cups:0b8feaf49247": "Дивлячись вперед, Туз Кубків сигналізує про фазу, позначену підвищеною емоційною чутливістю та посиленими почуттями, що базуються на попередніх досвідах.",
  "uk:future:Two of Cups:cd9c64dc19b9": "Дві Кубки вказують на тривалий період розвитку або підтримки значного партнерства, яке корениться в раніше спільних емоціях.",
  "uk:future:Three of Cups:c46fd43befa5": "Три Кубки передбачають майбутній період гармонійних соціальних або сімейних зв'язків, які природно еволюціонують з попередньої емоційної основи в колективну радість і підтримку.",
  "uk:future:Four of Cups:f509a084a7e2": "Ця карта передбачає майбутнє, позначене емоційним незадоволенням або апатією, що зростає з раннього незадоволення, відображаючи фазу, коли взаємодія з відносинами зменшується.",
  "uk:future:Five of Cups:c3d260846f96": "З часом П'ять Кубків виявляють тривалі почуття втрати або жалю, корінені в минулих відносинних конфліктах, вказуючи на фазу, затінювану смутком і фокусом на тому, що було втрачено.",
  "uk:future:Six of Cups:c0aed4f52a58": "Шість Кубків описують майбутній час, коли спогади та минулі зв'язки спливають, впливаючи на вашу теперішню емоційну перспективу.",
  "uk:future:Seven of Cups:88eec6e48082": "Ця карта вказує на майбутній період емоційної неоднозначності та вибору, розширюючи ранні невизначеності в фазу, де бажання та ілюзії переплітаються, ускладнюючи ясність.",
  "uk:future:Eight of Cups:4dafe15c5811": "Вісімка Кубків сигналізує про майбутнє, позначене емоційним відступом або завершеннями, які природно слідують за ранніми розчаруваннями, позначаючи фазу, коли відпустити стає неминучим.",
  "uk:future:Nine of Cups:4f9f86522b02": "Дивлячись вперед, Nine of Cups втілює фазу емоційного задоволення, яка виникає після подолання попередніх труднощів, підкреслюючи тривале відчуття задоволення та щирого спокою.",
  "uk:future:Ten of Cups:2738494184c5": "Ten of Cups вказує на майбутнє, позначене зміцненням тривалих емоційних зв'язків, які витримали попередні труднощі.",
  "uk:future:Page of Cups:75623295c4fe": "У довгостроковій перспективі Page of Cups зображує поступове відкриття новим емоційним можливостям, що виникають з ранніх емоційних травм.",
  "uk:future:Knight of Cups:9297ac39a63b": "Ця карта вказує на майбутню фазу, наповнену романтичними або емоційними прагненнями, що розширює попередні почуття в динамічний період, позначений пристрасною участю.",
  "uk:future:Queen of Cups:cc3b0cae1905": "У майбутньому Queen of Cups сигналізує про поглиблення емоційної зрілості, що природно випливає з ваших поточних переживань, створюючи фазу, де емпатія та інтуїція сильніше керують вашими взаємодіями.",
  "uk:future:King of Cups:02e17e4df05a": "У майбутньому King of Cups вказує на те, що ви втілите емоційну зрілість та продумане керівництво, продовжуючи поглиблювати свою здатність управляти почуттями з мудрістю, набуту з попереднього досвіду.",
  "uk:future:Ace of Wands:b742ee2d173a": "Ace of Wands вказує на триваючу фазу, де початкові іскри креативності поступово перетворюються на яскравий імпульс, що просуває ваші амбіції вперед з часом.",
  "uk:future:Two of Wands:dfb88b20ffc4": "Далі, Two of Wands відкриває фазу активного планування та очікування, спираючись на початкові іскри інтересу, коли ви зважуєте нові можливості з обережним оптимізмом.",
  "uk:future:Three of Wands:0d8180be06fd": "Three of Wands передбачає майбутню стадію, де ранні зусилля починають приносити плоди, продовжуючи імпульс попередньої роботи в конкретні досягнення та розширюючи горизонти.",
  "uk:future:Four of Wands:a3c7d09e2869": "З часом Four of Wands позначає фазу консолідації, що ґрунтується на попередньому прогресі, встановлюючи стабільну основу, яка приносить тихе відчуття досягнення та приналежності.",
  "uk:future:Five of Wands:73dad4b5a20d": "Дивлячись вперед, Five of Wands виявляє постійні труднощі, що виникають з невирішеного тертя, представляючи постійні перешкоди, які кидають виклик вашій стійкості.",
  "uk:future:Six of Wands:115490291d0f": "Six of Wands передбачає тривалий період помітних досягнень, що виникає як природний результат ваших попередніх зусиль і закріплює вашу репутацію успіху.",
  "uk:future:Seven of Wands:f90beef996d7": "Попереду Seven of Wands вказує на продовження боротьби за захист вашої позиції, що виникає з обставин, які вимагають пильності та рішучості для підтримки досягнутого.",
  "uk:future:Eight of Wands:aac3285d38bb": "Eight of Wands вказує на швидку та динамічну фазу, що розгортається далі, підштовхнуту подоланням попередніх перешкод і готовністю прийняти імпульс та зміни.",
  "uk:future:Nine of Wands:099dce663bdc": "Nine of Wands виявляє майбутнє, позначене стійкістю, де втома від минулих випробувань підштовхує до останнього зусилля для досягнення тривалих цілей, незважаючи на постійний тиск.",
  "uk:future:Ten of Wands:933eeb3792c2": "Дивлячись вперед, Ten of Wands відображає період накопичених тягарів, де відповідальність та емоційний вантаж зростають на основі попередньої участі, кидаючи виклик вашому почуттю балансу.",
  "uk:future:Page of Wands:466367422aae": "Page of Wands сигналізує про початок відновленої цікавості та молодіжного ентузіазму, що виникає як нова глава, яка продовжує дослідження, розпочате в попередніх фазах.",
  "uk:future:Knight of Wands:2878476278ea": "Knight of Wands вказує на майбутнє, позначене сміливими та спонтанними діями, що розширює ваші попередні починання в більш динамічну та енергійну фазу.",
  "uk:future:Queen of Wands:3aab015492d6": "Queen of Wands вказує на майбутню главу творчої продуктивності та тепла, що природно еволюціонує з вашої поточної відданості та залученості до ваших прагнень.",
  "uk:future:King of Wands:4dbd0e298283": "У майбутньому King of Wands відображає продовження рішучого лідерства та безстрашного прагнення до цілей, підживленого вашою встановленою авторитетністю та апетитом до викликів.",
  "uk:future:Ace of Pentacles:f1c30d70dbaf": "Туз Пентаклів сигналізує про новий матеріальний початок на горизонті, що виникає як природний розвиток з попередніх ідей до відчутних і винагороджуючих проявів.",
  "uk:future:Two of Pentacles:e3113f28dfe7": "У майбутньому Два Пентаклів відкриває фазу балансування ресурсів і можливостей, відображаючи мобілізацію потенціалу, вже запущеного в дію.",
  "uk:future:Three of Pentacles:7fecfc5a63b1": "Три Пентаклів прогнозують стійкий колективний успіх, що еволюціонує з початкових зусиль у період визнаних навичок і зростаючої впевненості у вашій роботі.",
  "uk:future:Four of Pentacles:f14209ef5120": "Дивлячись вперед, Чотири Пентаклів пропонують тенденцію чіплятися за безпеку, відповідь, що зростає з попередніх досягнень і бажання зберегти стабільність у умовах невизначеності.",
  "uk:future:Five of Pentacles:2b9161013132": "П’ять Пентаклів вказують на складну майбутню фазу, позначену відчуттями нестачі або втрати, ймовірно, корінням у попередніх порушеннях, які порушили ваше відчуття безпеки.",
  "uk:future:Six of Pentacles:cd8bc203d483": "Шість Пентаклів показують майбутню еру, де допомога і процвітання приходять як природний розвиток з минулих труднощів, покращуючи вашу матеріальну ситуацію і стабільність.",
  "uk:future:Seven of Pentacles:c45cc79f6b65": "Сім Пентаклів описують роздумливу майбутню фазу, де ви оцінюєте прогрес і невизначеності, сформовані попередніми зусиллями і повільним розгортанням результатів.",
  "uk:future:Eight of Pentacles:56b933314b04": "Вісім Пентаклів прогнозують постійну відданість розвитку навичок, спираючись на нещодавні основи, коли ви глибоко займаєтеся майстерністю і цілеспрямованою роботою.",
  "uk:future:Nine of Pentacles:80ac24b68ea4": "Дев’ять Пентаклів вказують на майбутню фазу, де ваші попередні зусилля дозрівають у стійке відчуття незалежності та особистого задоволення, відображаючи вже закладений фундамент у вашій подорожі до самодостатності.",
  "uk:future:Ten of Pentacles:84a0930a1389": "У майбутньому Десять Пентаклів відкривають фазу, позначену тривалою процвітанням і зміцненням ваших сімейних або фінансових основ, спираючись на те, що вже було встановлено.",
  "uk:future:Page of Pentacles:1b82b5bc1b15": "Дивлячись вперед, Сторінка Пентаклів сигналізує про період поступового розвитку нових ідей або підприємств, які почали набувати форми, вказуючи на постійне зростання у ваших практичних справах.",
  "uk:future:Knight of Pentacles:25ba079a0483": "Лицар Пентаклів вказує на продовження фази старанних зусиль і стабільного просування, відображаючи довгостроковий шаблон надійності та наполегливості у ваших прагненнях.",
  "uk:future:Queen of Pentacles:a2a9b0f50ac4": "Попереду, Королева Пентаклів втілює час вишуканої стабільності, де ваша здатність піклуватися про вибрані стосунки та середовища зростає з попередніх досягнень самодостатності.",
  "uk:future:King of Pentacles:9619d196994f": "Король Пентаклів пропонує майбутню стадію, де ваш накопичений досвід перетворюється на авторитетне управління та впевнений контроль над вашими ресурсами та амбіціями.",
  "uk:hidden:The Fool:6451c43301f3": "Прихований вплив Дурня вказує на підсвідоме бажання розпочати невизначений шлях, навіть якщо ви ще не повністю усвідомлюєте ризики або потенційну наївність за вашим ентузіазмом.",
  "uk:hidden:The Magician:8fcf551eb6c3": "Присутність Магістра непомітно натякає на приховану впевненість та невикористані особисті ресурси, що формують вашу поточну ситуацію, навіть якщо ви ще не свідомо керуєте цими енергіями.",
  "uk:hidden:The Empress:0b57e2b30e1f": "Під поверхнею Імператриця розкриває піклувальні сили або емоційні інвестиції, які тихо підкріплюють ваші обставини, мотивуючи лояльність і турботу, які ви, можливо, не повністю усвідомлюєте.",
  "uk:hidden:The Emperor:553b118fa28f": "Приховане присутність Імператора вказує на структурні або авторитетні динаміки, які тихо впливають на ваше середовище, забезпечуючи рамки дисципліни або контролю, що формують ваш досвід без явної усвідомленості.",
  "uk:hidden:The High Priestess:64655522783f": "Висока Жриця як прихований вплив вказує на підсвідомі інсайти та таємниці, що діють під вашим свідомим розумом, з істинами, які ще не з’явилися, що тонко направляють ваші сприйняття.",
  "uk:hidden:The Hierophant:17701e6fc833": "Непомітні впливи Вчителя вказують на те, що традиційні переконання або суспільні очікування тихо формують ваші ставлення та вибори, навіть якщо ви відчуваєте суперечності з ними.",
  "uk:hidden:The Lovers:f47283eb4c57": "Схована вплив The Lovers виявляє внутрішні конфлікти або не визнані емоційні напруження між різними бажаннями або прив'язками, які ускладнюють ваш поточний стан.",
  "uk:hidden:The Chariot:03e79dfaf637": "Невидима сила The Chariot відображає прихований імпульс або суперечливі тиски, які тягнуть вас у кількох напрямках, створюючи напруження між контролем і імпульсом, яке ви, можливо, не повністю усвідомлюєте.",
  "uk:hidden:Justice:5aaa1d189027": "Схована справедливість Justice на задньому плані вказує на невидимі фактори справедливості або відповідальності, які тихо вимагають балансу, навіть якщо ви ще не усвідомлюєте наслідків або суджень, що діють.",
  "uk:hidden:Temperance:909929f83d62": "Схований вплив Temperance свідчить про тонкі зусилля щодо інтеграції та гармонії, які відбуваються під поверхнею, пом'якшуючи крайнощі, які ви, можливо, ще не помітили.",
  "uk:hidden:Strength:faa338760af7": "Сховане присутність Strength вказує на внутрішню боротьбу або стійкість, яку ви, можливо, зменшуєте, де глибша емоційна витривалість тихо підтримує вас, незважаючи на видимі сумніви.",
  "uk:hidden:The Hermit:e2a8fe78ea8a": "Вплив The Hermit, що ховається під поверхнею, вказує на підсвідому відстороненість або самоаналіз, що формує ваш досвід, ведучи до ізоляції або роздумів, які ви, можливо, не усвідомлюєте.",
  "uk:hidden:Wheel of Fortune:f3ea3cac418a": "Схований фактор Wheel of Fortune нагадує, що невидимі цикли та зміни, які виходять за межі вашого контролю, впливають на поточні події, підкреслюючи зміни, які відбуваються незалежно від вашої обізнаності.",
  "uk:hidden:The Hanged Man:9b8aab1cf93f": "Схований вплив The Hanged Man вказує на тонке призупинення або потребу в перспективі, яку ви, можливо, ще не приймаєте, де відмова або пауза тихо формують ваш шлях.",
  "uk:hidden:Death:0df936c2f713": "Сховане присутність Death сигналізує про трансформаційні енергії та закінчення, які тихо працюють, де частини вашого життя еволюціонують, навіть якщо повний вплив залишається невидимим.",
  "uk:hidden:The Devil:81c8291b8a6c": "The Devil, що ховається під поверхнею, вказує на невидимі патерни залежності або контролю, які впливають на вашу поведінку або світогляд, утримуючи тонку владу над вашими виборами без повного усвідомлення.",
  "uk:hidden:The Tower:e50ac6521ca4": "Схований вплив The Tower попереджає про не визнані порушення або відкриття, які можуть незабаром з'явитися, підриваючи поточну стабільність способами, які ви ще не сприймаєте.",
  "uk:hidden:The Star:32d2c9913b14": "The Star як тихий фактор сигналізує про невидимі надії або натхнення, які емоційно підтримують вас, забезпечуючи світло на задньому плані, навіть якщо ви боретеся, щоб відчути його присутність.",
  "uk:hidden:The Moon:7ea6db1ae11d": "Схований вплив The Moon відображає неясні емоції або ілюзії, які затемнюють ваше судження під поверхнею, створюючи невизначеність і інтуїтивні сигнали, яким ви ще не повністю довіряєте.",
  "uk:hidden:The Sun:b7c3ce25d8ca": "Сховане присутність The Sun вказує на прихований оптимізм або успіх, які тихо енергізують вашу ситуацію, навіть якщо ви ще не повністю прийняли або визнали цю позитивність.",
  "uk:hidden:Judgement:081bfee589c0": "Сховане Judgement на задньому плані вказує на те, що внутрішні або зовнішні оцінки відбуваються тонко, впливаючи на вашу свідомість і рішення, перш ніж стати явними.",
  "uk:hidden:The World:08b146aa134f": "Невидимий вплив The World вказує на відчуття завершення або інтеграції, що розвивається під поверхнею, натякаючи на цикл, що наближається до свого природного завершення без вашого повного визнання.",
  "uk:hidden:Ace of Swords:38fd485eda00": "Під поверхнею Ace of Swords вказує на тонкі розумові прориви або нові думки, які впливають на ваш світогляд без вашої прямої обізнаності.",
  "uk:hidden:Two of Swords:3017be27e5be": "Схований вплив Two of Swords виявляє внутрішній тупик або емоційну обережність, яку ви, можливо, не визнаєте свідомо, блокуючи рішучі дії тонкими способами.",
  "uk:hidden:Three of Swords:06c1eefeb149": "Сховане під вашою свідомістю, Three of Swords виявляє затяжний біль або напруження, які тонко впливають на ваш емоційний ландшафт і рішення.",
  "uk:hidden:Four of Swords:d860af7228e2": "Тиха рефлексія тихо впливає на вас, оскільки Four of Swords виявляє, що підсвідома потреба в відпочинку та ментальному просторі керує вашим поточним станом, навіть якщо ви ще не визнали це.",
  "uk:hidden:Five of Swords:409de80da30f": "П'ять Мечів приховує динаміку невисловленого напруження та не визнаних боротьб за владу, які тихо обмежують ваш прогрес і сприяють внутрішньому конфлікту.",
  "uk:hidden:Six of Swords:f289a4dbf788": "Невидимий для вас, Шість Мечів означає поступовий внутрішній зсув до ментального спокою, навіть коли зовнішні обставини залишаються нестабільними.",
  "uk:hidden:Seven of Swords:170c4007f9dc": "Сім Мечів натякає на приховану дволикість або приховані істини у вашому оточенні, створюючи підводний струм недовіри, який впливає на ваші рішення без вашої свідомої обізнаності.",
  "uk:hidden:Eight of Swords:9e9acdbcd0af": "Вісім Мечів підкреслює тихе ментальне ув'язнення, де страхи та сприйняті обмеження тонко обмежують ваші можливості та затемнюють ваше судження більше, ніж ви усвідомлюєте.",
  "uk:hidden:Nine of Swords:35276969cced": "Дев'ять Мечів представляє приховані страхи та неспокійні думки, які тихо виснажують вашу енергію та впливають на вашу ментальну ясність.",
  "uk:hidden:Ten of Swords:bcae2298064e": "Глибоко похований відчуття остаточності та втрати, відображене в Десяти Мечах, впливає на ваш світогляд, хоча ви, можливо, не повністю усвідомлюєте, як це завершення формує ваше сприйняття.",
  "uk:hidden:Page of Swords:42f599acb675": "Сторінка Мечів виявляє приховану ментальну неспокійність або нові ідеї, що тихо формуються у вашій свідомості, що свідчить про готовність до змін, які ще не вийшли на поверхню.",
  "uk:hidden:Knight of Swords:958d4ea504a7": "Імпульсивна енергія та прагнення діяти, характерні для Лицаря Мечів, діють під вашою свідомістю, штовхаючи вас до швидких змін, навіть якщо ви відчуваєте невпевненість щодо них.",
  "uk:hidden:Queen of Swords:7fd466cf8e21": "Королева Мечів проявляється як тонка сила відстороненого усвідомлення, що впливає на ваші судження, заохочуючи ясне мислення під час емоційного збурення.",
  "uk:hidden:King of Swords:df1f20e7ce46": "Невидимий вплив авторитетного інтелекту та стратегічного мислення, як втілено в Королі Мечів, формує ваше оточення та вибори так, як ви, можливо, не відразу усвідомлюєте.",
  "uk:hidden:Ace of Cups:d102bac41a38": "Є непомітний сплеск глибоких почуттів, вказаний Тузом Кубків, який тихо формує ваші емоційні реакції, не привертаючи уваги.",
  "uk:hidden:Two of Cups:c0c7b1b66a78": "Два Кубки вказують на невисловлену емоційну зв'язок, що формується під поверхнею, формуючи ваше ставлення до інших без явної усвідомленості.",
  "uk:hidden:Three of Cups:96bbba6247d8": "Невидима підтримка та радісні зв'язки, як вказує Три Кубки, тонко зміцнюють вашу емоційну стійкість, навіть якщо ви не усвідомлюєте їх присутності.",
  "uk:hidden:Four of Cups:71f2fc98cd40": "Чотири Кубки вказують на приховане відчуття незадоволення або емоційного відсторонення, що тихо впливає на вашу взаємодію з іншими та світом навколо вас.",
  "uk:hidden:Five of Cups:1ef460d7648a": "Основний смуток або шкоду, як виявляє П'ять Кубків, затримується під поверхнею, формуючи ваш емоційний ландшафт так, як ви, можливо, не повністю визнаєте.",
  "uk:hidden:Six of Cups:1737b6f496c9": "Шість Кубків відображає приховані впливи з минулих досвідів, які ніжно кольорують ваше сучасне емоційне середовище без очевидної помітності.",
  "uk:hidden:Seven of Cups:05bdad405e6a": "Приховане у вас, Сім Кубків збурює мрії, ілюзії або плутанину, які затемнюють ваше судження і роблять ясність важкодоступною, навіть якщо ви цього не помітили.",
  "uk:hidden:Eight of Cups:8b706f53d9f8": "Вісім Кубків виявляє тихе емоційне відсторонення або прагнення до змін, що впливають на ваші поточні почуття, навіть якщо ви ще не усвідомили цього.",
  "uk:hidden:Nine of Cups:0b3a14947194": "Під вашими поверхневими думками, Дев'ять Кубків відображає невисловлену надію або задоволення, що тонко формує ваші емоційні реакції та очікування.",
  "uk:hidden:Ten of Cups:9736e24371fb": "Невизнаний фундамент тривалого щастя та емоційної безпеки, що пропонується Десятьма Кубками, підкріплює ваші стосунки та світогляд.",
  "uk:hidden:Page of Cups:f68e0d4e0992": "Сторінка Кубків сигналізує про тонке, підсвідоме прагнення до близькості, яке тихо впливає на те, як ви взаємодієте з іншими, без вашого повного усвідомлення.",
  "uk:hidden:Knight of Cups:d2eb7be7b688": "Тонка течія романтичної або ідеалістичної енергії, відображена Лицарем Кубків, впливає на ваші почуття та рішення під поверхнею, навіть якщо ви не усвідомлюєте цього відкрито.",
  "uk:hidden:Queen of Cups:01457b3d5660": "Королева Кубків як прихований вплив натякає на тонкі емоційні течії, що формують ваш внутрішній світ, де ваша емпатія та інтуїція можуть бути потужнішими, ніж ви усвідомлюєте, тихо направляючи ваші реакції під свідомим сприйняттям.",
  "uk:hidden:King of Cups:14ff6c0ac5dc": "У прихованій позиції Король Кубків означає приховану емоційну інтелігентність та м'яке керівництво, що впливають на ваші обставини, тихо заохочуючи гармонію та розуміння, де це не є очевидним.",
  "uk:hidden:Ace of Wands:4412b5c6bbb1": "Коли Туз Жезлів прихований, він представляє латентний сплеск ентузіазму та натхнення, які ще не вийшли на поверхню, тихо плекаючи нові можливості, що ще формуються під вашим усвідомленням.",
  "uk:hidden:Two of Wands:ed8b8b06bd5e": "Приховані динаміки Двох Жезлів відображають ранні стадії планування або прийняття рішень, які ще не повністю сформовані, вказуючи на збуджене відчуття можливостей та обережного очікування, що впливають на ваш шлях без явного усвідомлення.",
  "uk:hidden:Three of Wands:8ead5c51a586": "Три Жезли на задньому плані натякають на обнадійливий прогрес, про який ви, можливо, не повністю усвідомлюєте, де початкові зусилля почали приносити тонкі плоди, створюючи основу для майбутнього успіху, що тихо підвищує вашу впевненість.",
  "uk:hidden:Four of Wands:3c0a097a2f79": "Підпорядкована стабільність та святкування від Чотирьох Жезлів можуть бути присутніми, але непоміченими, що вказує на те, що основа для комфорту та досягнень була закладена, сприяючи безпечному середовищу, яке підтримує ваш поточний стан.",
  "uk:hidden:Five of Wands:56a3a968538c": "П'ять Жезлів у прихованій ролі вказують на тонкі боротьби або конкурентні сили, що діють за лаштунками, створюючи невидиме напруження, яке ускладнює ваш прогрес без очевидних ознак.",
  "uk:hidden:Six of Wands:bc1b9ae996cd": "Як прихований фактор, Шість Жезлів відображає непомічені досягнення або тихі підвищення вашої впевненості, які зміцнюють ваш шлях, навіть якщо зовнішнє визнання наразі відсутнє.",
  "uk:hidden:Seven of Wands:990b91a1c8b8": "Сім Жезлів під поверхнею виявляє невисловлену потребу в наполегливості або захисті, натякаючи на латентні виклики, які вимагають пильності та внутрішньої рішучості, формуючи вашу поточну позицію без явного протистояння.",
  "uk:hidden:Eight of Wands:6f25c76a4d23": "Вісім Жезлів як прихована сила натякає на швидкі події або повідомлення, які поступово входять у гру, вказуючи на те, що імпульс наростає способами, які ви, можливо, не помічаєте, але які незабаром прискорять ваш прогрес.",
  "uk:hidden:Nine of Wands:54949e0d1f90": "Приховане в Дев'яти Жезлах є тихою стійкістю або обережністю, що вказує на внутрішню силу, яка підтримує вас у важкі часи, навіть якщо втома або обережність затуманюють ваше свідоме сприйняття витривалості.",
  "uk:hidden:Ten of Wands:7bbf9fba0762": "Десять Жезлів, що ховаються під поверхнею, натякають на тягарі або обов'язки, які тихо тиснуть на вас, відображаючи непомітні тиски або зобов'язання, які виснажують вашу енергію більше, ніж ви можете відкрито визнати.",
  "uk:hidden:Page of Wands:2af0040b294c": "Сторінка Жезлів як прихований вплив вказує на зароджений ентузіазм або цікавість, які ще не були повністю визнані, сигналізуючи про юнацьку готовність або пориви нової справи, що тихо формують ваш світогляд.",
  "uk:hidden:Knight of Wands:4f0e946e9d75": "З Лицарем Жезлів, що ховається, існує підпорядкована течія пригодницького імпульсу та спонтанної енергії, що керує вашими діями, часто без вашого повного усвідомлення її впливу.",
  "uk:hidden:Queen of Wands:62040c38b5e7": "Королева Жезлів як невидима сила втілює впевнену, креативну присутність, яка енергійно впливає на ваше середовище, вказуючи на тиху яскраву харизму або рішучість, що підтримує ваші зусилля без явного прояву.",
  "uk:hidden:King of Wands:90d256293429": "Король Жезлів у прихованій позиції натякає на тихо зростаючу авторитетність або сміливу ініціативу, що формує ваш напрямок, виявляючи сильну внутрішню волю, яка ще не вийшла на поверхню.",
  "uk:hidden:Ace of Pentacles:239e049a9296": "Туз Пентаклів як прихований фактор вказує на латентну можливість для матеріального зростання або вигоди, яка ще не повністю видима, вказуючи на потенційну процвітання, що тихо проростає у ваших обставинах.",
  "uk:hidden:Two of Pentacles:4f33a5c6d12d": "Два Пентаклів під поверхнею відображають непомітний баланс або жонглювання пріоритетами, натякаючи на приховану адаптивність або управління ресурсами, що впливають на ваш поточний стан без очевидних ознак.",
  "uk:hidden:Three of Pentacles:3c5dbd183551": "Прихований вплив Трьох Пентаклів виявляє колективні зусилля або розвиток навичок, що відбуваються тихо, що свідчить про те, що командна робота або ремесло закладають основу для майбутніх досягнень, які виходять за межі негайної уваги.",
  "uk:hidden:Four of Pentacles:e61e669b538a": "Невидимі аспекти Чотирьох Пентаклів вказують на тонке чіпляння до безпеки або контролю, відображаючи приховані страхи щодо змін або втрат, які формують вашу поведінку, навіть якщо вони залишаються невисловленими або несвідомими.",
  "uk:hidden:Five of Pentacles:4b973312275e": "П'ять Пентаклів на задньому плані вказують на приховані почуття нестачі або виключення, які впливають на ваш світогляд, вказуючи на приховані тривоги щодо стабільності або підтримки, які тихо підривають вашу впевненість.",
  "uk:hidden:Six of Pentacles:e26d6acef366": "Приховане в Шести Пентаклях є присутність невисловленої щедрості або непомітної допомоги, яка зміцнює вашу основу, вказуючи на підтримку, що діє поза полем зору.",
  "uk:hidden:Seven of Pentacles:21f7328a3767": "Сім Пентаклів в прихованому вигляді відображає непомічений період оцінки або очікування, де терпіння і роздуми тихо впливають на ваш прогрес, навіть якщо ви відчуваєте невпевненість або неспокій щодо результатів.",
  "uk:hidden:Eight of Pentacles:e163de9d5498": "Приховане в Восьми Пентаклях є старанна, зосереджена праця, яка може залишитися непоміченою, вказуючи на приховану відданість майстерності або зростанню, що поступово просуває ваші цілі без галасу.",
  "uk:hidden:Nine of Pentacles:43fe8f218bc7": "Під поверхнею тихий впевнений дух і самостійність формують ваш досвід, показуючи основу незалежності, яку ви, можливо, ще не повністю усвідомлюєте.",
  "uk:hidden:Ten of Pentacles:c79145c0a42a": "Невидимі корені стабільності та довгострокової безпеки впливають на ваше сьогодення, вказуючи на те, що встановлені сімейні або матеріальні структури тихо підтримують ваш теперішній шлях.",
  "uk:hidden:Page of Pentacles:064fa59e6777": "Приховане у вас є зародкова цікавість або нова можливість, ще в своїх крихких початках, натякаючи на потенційне зростання, яке ще не повністю стало свідомим.",
  "uk:hidden:Knight of Pentacles:440d88fb6e39": "Приховане відчуття стабільної відповідальності та старанної праці рухає вами, відображаючи відданість прогресу, навіть якщо загальна картина ще не ясна.",
  "uk:hidden:Queen of Pentacles:e75273c8421d": "Є невисловлена сила і виховуюча стабільність, що керують вашими обставинами, виявляючи зрілу, заземлену енергію, яка підтримує баланс за лаштунками.",
  "uk:hidden:King of Pentacles:88e46e2e0dbf": "Невизнана влада або мудрість тихо впливають на вашу ситуацію, представляючи досвідчене володіння матеріальними та практичними справами, що формує ваше оточення.",
  "uk:obstacles:The Fool:92687cdec445": "Дурень як перешкода відображає опір, створений вашою власною імпульсивністю та відсутністю підготовки, що затемнює ясне судження і ускладнює прогрес.",
  "uk:obstacles:The Magician:3e89ce369ee3": "Маг блокує ваш шлях через напругу невикористаного потенціалу та розсіяної уваги, ускладнюючи спрямування ваших здібностей до рішучого результату.",
  "uk:obstacles:The Empress:f49e661a281c": "Перешкода Імператриці виникає з надмірних емоційних вимог і прив’язаностей, які виснажують вашу енергію та обмежують практичний рух вперед.",
  "uk:obstacles:The Emperor:22ae24f8add7": "Імператор виступає як перешкода у формі жорсткого контролю або влади, що придушує гнучкість і накладає тиск на відповідність, створюючи внутрішній конфлікт.",
  "uk:obstacles:The High Priestess:9653899517dc": "Висока Жриця блокує прогрес через приховані істини та секрети, які тримають вас у невизначеності та ваганні, сприяючи відчуттю очікування в темряві.",
  "uk:obstacles:The Hierophant:5594e26bbd09": "Перешкода Ієрофанта існує у формі обмежувальних традицій або переконань, які суперечать вашим потребам, викликаючи внутрішнє напруження та вагання.",
  "uk:obstacles:The Lovers:bd9e15be7deb": "Закохані створюють блокаду, представляючи суперечливі бажання або лояльності, тягнучи вас в протилежні напрямки і ускладнюючи ясний вибір.",
  "uk:obstacles:The Chariot:12cc0928a5cd": "Колісниця як перешкода виявляє боротьбу поляризованих сил і швидких змін, які перевантажують вашу здатність ефективно керувати, викликаючи зупинку імпульсу.",
  "uk:obstacles:Justice:3392f6466c08": "Справедливість заважає прогресу, коли вага відповідальності та справедливості викликає параліч, адже кожен крок відчувається під пильним наглядом і сповнений наслідків.",
  "uk:obstacles:Temperance:d351f8d8f68b": "Помірність проявляється як перешкода через виклик балансування протилежних сил, де надмірна обережність або компроміс затримують рух вперед.",
  "uk:obstacles:Strength:ff522e25cea3": "Сила блокує просування, підкреслюючи внутрішні терзання та боротьбу з его, які виснажують вашу рішучість і створюють емоційну напругу.",
  "uk:obstacles:The Hermit:b0dbc548df80": "Відлюдник стоїть на шляху, оскільки ізоляція та відсторонення поглиблюють вашу відчуженість, ускладнюючи взаємодію з ситуацією.",
  "uk:obstacles:Wheel of Fortune:d10a4eb0cad5": "Колесо Фортуни перешкоджає через непередбачуваність циклів, які тримають вас у пастці повторюваних патернів поза вашим контролем.",
  "uk:obstacles:The Hanged Man:197c7d789b81": "Повішений створює блокаду, накладаючи болісну паузу, де необхідні відмова та переоцінка, зупиняючи прогрес, поки не відбудеться прийняття.",
  "uk:obstacles:Death:4ae9d9ff5108": "Смерть як перешкода втілює опір неминучим закінченням і трансформації, де страх втрати паралізує вашу здатність рухатися далі.",
  "uk:obstacles:The Devil:1a3dc34c4516": "Диявол блокує ваш шлях через заплутаність у обмежувальних патернах і залежностях, які міцно зв'язують вас, обмежуючи свободу і зростання.",
  "uk:obstacles:The Tower:9a54a90872c5": "Вежа перешкоджає прогресу, раптово руйнуючи ілюзії, залишаючи вас дезорієнтованим і борючись за відновлення серед хаосу.",
  "uk:obstacles:The Star:2479c0cd1163": "Перешкода Зірки виникає з крихкої надії, яка здається віддаленою або недосяжною, викликаючи розчарування, що заважає руху вперед.",
  "uk:obstacles:The Moon:0ae9026bc675": "Місяць блокує ясність ілюзіями та прихованими впливами, які сприяють плутанині та недовірі, ускладнюючи впевнений навігатор.",
  "uk:obstacles:The Sun:1e3e25b096e7": "Сонце як перешкода виникає, коли надмірна впевненість або самозадоволеність засліплюють вас перед тонкими викликами, створюючи сліпі зони, які затримують прогрес.",
  "uk:obstacles:Judgement:c013e5bfd2b9": "Судження перешкоджає, викликаючи самоусвідомлення та зовнішній контроль, залишаючи вас між минулими діями та тиском неминучого вироку.",
  "uk:obstacles:The World:f9b95e2698a7": "Світ блокує через напругу тривоги завершення, де страх закінчення одного циклу заважає початку іншого.",
  "uk:obstacles:Ace of Swords:8e820a35069e": "У позиції перешкоди Туз Мечів представляє плутанину або фрагментовані думки, які заважають ясності та ускладнюють вашу здатність ефективно рухатися вперед.",
  "uk:obstacles:Two of Swords:d844a835aa89": "Два Мечів блокують прогрес, втілюючи нерішучість і емоційний тупик, де небажання зіткнутися з вибором утримує вас на місці.",
  "uk:obstacles:Three of Swords:e770984ad569": "Три Мечів означають емоційний біль і зради, які виступають значною перешкодою, заважаючи вашій здатності зцілитися та подолати минулі конфлікти.",
  "uk:obstacles:Four of Swords:f924b46f4657": "Чотири Мечів вказують на те, що перешкода полягає в необхідній, але складній паузі, де відступ і роздуми ускладнюють прогрес, затримуючи дії та сприяючи невизначеності.",
  "uk:obstacles:Five of Swords:49f4c33fb34e": "П'ять Мечів виявляють боротьбу з несправедливістю та прихованими конфліктами, які створюють напругу, залишаючи вас почуватися підкопаним і нездатним просуватися з ясністю або впевненістю.",
  "uk:obstacles:Six of Swords:e61df8decdf1": "Шість Мечів підкреслюють виклик подолання розумового напруження, коли ви стикаєтеся з труднощами відриву від знайомих, але тривожних ситуацій.",
  "uk:obstacles:Seven of Swords:914cf30a74e1": "Сімка Мечів вказує на обманливу або ухильну поведінку, як з вашого боку, так і з боку інших, що створює недовіру і плутанину, які заважають чесному прогресу до ваших цілей.",
  "uk:obstacles:Eight of Swords:b6490fc8865a": "Вісімка Мечів підкреслює відчуття пастки, підживлене страхом і нерішучістю, де розумові обмеження та сприйняті загрози блокують чіткий рух вперед.",
  "uk:obstacles:Nine of Swords:b3342bc6a405": "Дев'ятка Мечів вказує на постійні негативні думки та страхи, які створюють розумове напруження, блокуючи вашу ясність і прогрес.",
  "uk:obstacles:Ten of Swords:5aa15459de61": "Десятка Мечів позначає болісний кінець, який відчувається як остаточний удар, ускладнюючи можливість побачити за межами поточного відчаю та заважаючи енергії, необхідній для нових починань.",
  "uk:obstacles:Page of Swords:9e381b734005": "Паж Мечів виявляє, що невизначеність і неоформлені ідеї створюють вагання і вразливість, ускладнюючи вашу здатність спілкуватися та стверджувати себе впевнено.",
  "uk:obstacles:Knight of Swords:197a980bfeb4": "Лицар Мечів втілює імпульсивність і поспіх, які можуть призвести до необдуманих рішень, викликаючи тертя та перешкоди, що виникають через поспіх без повного розгляду.",
  "uk:obstacles:Queen of Swords:fcf07c9d3c3e": "Королева Мечів представляє виклик, де емоційна стриманість і інтелектуальна дистанція створюють холодність, яка заважає глибшому розумінню та просуванню вперед.",
  "uk:obstacles:King of Swords:94977c17241f": "Король Мечів представляє жорстку залежність від інтелекту та контролю, що може придушити емоційну нюансованість і викликати опір, який заважає спільним зусиллям.",
  "uk:obstacles:Ace of Cups:ff35aa3eb799": "Туз Кубків виявляє, що зростаюча емоційна інтенсивність генерує внутрішній хаос, ускладнюючи вашу здатність знайти емоційний баланс у цей час.",
  "uk:obstacles:Two of Cups:e069949ee1af": "Двійка Кубків виявляє приховані конфлікти або невирішені динаміки у стосунках, що викликає тертя, яке сповільнює розвиток взаєморозуміння.",
  "uk:obstacles:Three of Cups:b6932245dead": "Трійка Кубків пропонує, що соціальна гармонія порушена прихованими конфліктами або непорозуміннями, створюючи тонкі перешкоди у вашій підтримуючій мережі.",
  "uk:obstacles:Four of Cups:a0079ac9edfd": "Четвірка Кубків виявляє блок, що корениться в емоційній відстороненості та незадоволенні, де апатія або скептицизм гальмують мотивацію рухатися вперед.",
  "uk:obstacles:Five of Cups:d4aa45c3ed1b": "П'ятірка Кубків відображає зацікавленість втратою та жалем, що затемнює ваше бачення, ускладнюючи можливість побачити можливості за межами болю.",
  "uk:obstacles:Six of Cups:b7d956f166dc": "Шістка Кубків виявляє, як прив'язаність до спогадів або минулих стосунків обтяжує ваше сьогодення, створюючи опір прийняттю сучасних реалій.",
  "uk:obstacles:Seven of Cups:d65b2166450a": "Сімка Кубків виявляє плутанину та нерішучість, посилені нереалістичними фантазіями або надмірними виборами, створюючи параліч, який зупиняє прогрес.",
  "uk:obstacles:Eight of Cups:2893db21ece1": "Вісімка Кубків підкреслює болісний емоційний відхід, де небажання відпустити або відсутність контролю над ситуацією заважає руху вперед.",
  "uk:obstacles:Nine of Cups:e424edab6fd6": "Дев'ятка Кубків виявляє, що незважаючи на зовнішнє задоволення, приховані сумніви або не визнані емоційні потреби створюють тонкий опір глибшому задоволенню.",
  "uk:obstacles:Ten of Cups:667aacd7c52d": "Десятка Кубків ілюструє, що тиски ззовні або сумніви всередині загрожують безпеці та спокою ваших довгострокових зобов'язань.",
  "uk:obstacles:Page of Cups:b3d69de23034": "Паж Кубків вказує на емоційну непідготовленість і залишкові рани від попередніх досвідів, які заважають формуванню справжніх нових зв'язків.",
  "uk:obstacles:Knight of Cups:160f79be0790": "Лицар Кубків вказує на емоційний ідеалізм і імпульсивність, які можуть призвести до нереалістичних очікувань, викликаючи затримки у стосунках або особистих прагненнях.",
  "uk:obstacles:Queen of Cups:ab612b83f37e": "Перешкода Королеви Кубків виявляє емоційну чутливість, яка може перевантажувати ваш прогрес, оскільки ваша глибока емпатія або коливання настрою ускладнюють чітке прийняття рішень.",
  "uk:obstacles:King of Cups:62e328ec409f": "У позиції перешкоди Король Кубків підкреслює емоційну відстороненість, яка блокує вашу здатність стикатися з необхідними викликами, що призводить до стагнації в вашому прогресі.",
  "uk:obstacles:Ace of Wands:57f7e3e85050": "Як бар'єр, Туз Жезлів показує, що неконтрольований ентузіазм затуманює ваш напрямок, призводячи до розпорошених зусиль і зупинених ініціатив.",
  "uk:obstacles:Two of Wands:ed017765aae4": "Перешкода Двох Жезлів підкреслює невизначеність у плануванні, де неповна інформація та вагання щодо майбутніх напрямків створюють внутрішню напругу.",
  "uk:obstacles:Three of Wands:9d1056e5f6b4": "Три Жезли як перешкода вказують на те, що ранній успіх затінений зовнішніми факторами або виникаючими сумнівами, які загрожують стабільності ваших досягнень.",
  "uk:obstacles:Four of Wands:c55530f7ab35": "Перешкода Чотирьох Жезлів відображає відчуття самозадоволення або надмірної прив'язаності до поточних основ, що ускладнює адаптацію або вихід за межі встановлених зон комфорту.",
  "uk:obstacles:Five of Wands:8351ac9de2a4": "Перешкода П'яти Жезлів сигналізує про руйнівні зіткнення та суперництво, які створюють напругу, ускладнюючи плавний рух вперед.",
  "uk:obstacles:Six of Wands:b83ebe7c675e": "Коли перевернута як перешкода, Шість Жезлів вказує на вперту гордість або тривогу щодо втрати визнання, що заважає вашому просуванню.",
  "uk:obstacles:Seven of Wands:7c900474dbd9": "Перешкода Семи Жезлів позначає оборонну позицію, де постійні виклики змушують вас до безперервної боротьби, виснажуючи енергію та викликаючи втому.",
  "uk:obstacles:Eight of Wands:f90370ea4b08": "Вісімка Жезлів як бар'єр сигналізує, що швидкі події або надмірний темп викликають тривогу, ускладнюючи підтримання контролю над розгортанням подій.",
  "uk:obstacles:Nine of Wands:130fc74f1e5b": "Перешкода Дев'яти Жезлів виявляє втомленість і обережність, де минулі труднощі створюють небажання довіряти або повністю зобов'язуватися до наступних кроків.",
  "uk:obstacles:Ten of Wands:69fc446629c2": "Перешкода Десяти Жезлів виявляє тягарі та обов'язки, які накопичуються, викликаючи перевантаження, що затуманює судження та заважає чіткому прогресу.",
  "uk:obstacles:Page of Wands:68e55e757844": "Перешкода Паж Жезлів показує імпульсивність або наївність, які призводять до передчасних дій, затримуючи прогрес через брак підготовки.",
  "uk:obstacles:Knight of Wands:b604bb8553c2": "Лицар Жезлів у цій позиції виявляє імпульсивні дії та брак передбачливості, які переривають стабільний прогрес і викликають невдачі.",
  "uk:obstacles:Queen of Wands:494213ade85b": "Перешкода Королеви Жезлів вказує на те, що надмірне навантаження або спроби контролювати кожну деталь призводять до вигоряння, блокуючи природний потік і креативність.",
  "uk:obstacles:King of Wands:a44158db240e": "Ця перешкода проявляється як негнучке бажання контролю, яке відштовхує інших і сприяє опору проти вашої влади.",
  "uk:obstacles:Ace of Pentacles:2912bb8ce1ce": "Перешкода Туз Пентаклів вказує на вагання або страх щодо нових матеріальних можливостей, де сумніви заважають початковим крокам для втілення змін.",
  "uk:obstacles:Two of Pentacles:991b02fb2027": "Перешкода Двох Пентаклів підкреслює балансування занадто багатьох пріоритетів, що викликає нестабільність і заважає зосередженню на найважливішому.",
  "uk:obstacles:Three of Pentacles:51a1bc192f60": "Перешкода Трьох Пентаклів показує розбіжності або брак співпраці в командах, що підриває прогрес, незважаючи на спільні цілі.",
  "uk:obstacles:Four of Pentacles:70f5a7031b08": "Перешкода Чотирьох Пентаклів відображає чіпляння до безпеки або володінь з остраху, що обмежує зростання та адаптивність.",
  "uk:obstacles:Five of Pentacles:9153c5357fad": "Перешкода П'яти Монет виявляє почуття нестачі та виключення, які підривають впевненість, ускладнюючи захоплення новими можливостями.",
  "uk:obstacles:Six of Pentacles:d70915639681": "У перешкоджуючій ролі Шестірка Монет вказує на залежність від зовнішньої допомоги, яка може викликати вагання або дисбаланс у вашій самостійності.",
  "uk:obstacles:Seven of Pentacles:bd03a9f74b31": "Перешкода Семи Монет втілює нетерпіння або розчарування повільним прогресом, викликаючи сумніви щодо цінності продовження зусиль.",
  "uk:obstacles:Eight of Pentacles:0900f807284d": "Перешкода Восьми Монет вказує на перфекціонізм або перевантаження, які заважають вам бачити ширші перспективи, сповільнюючи загальний прогрес.",
  "uk:obstacles:Nine of Pentacles:7c0768bd89d4": "Дев'ятка Монет як перешкода вказує на напруження між вашим бажанням до самодостатності та прихованим почуттям ізоляції або небажанням шукати підтримку, що ускладнює прогрес.",
  "uk:obstacles:Ten of Pentacles:67ebae06cc23": "У позиції перешкоди Десятка Монет вказує на тягарі, пов'язані з тривалими зобов'язаннями або успадкованими сімейними обов'язками, які заважають вашій здатності прогресувати гладко.",
  "uk:obstacles:Page of Pentacles:b0afb2b8bc25": "Коли ви стикаєтеся з опором, Сторож Монет вказує на те, що молоді плани або амбіції зупинені сумнівами або недостатньою підтримкою, що заважає початковому імпульсу.",
  "uk:obstacles:Knight of Pentacles:5a4f6d58bd2d": "Ця карта як перешкода вказує на те, що стабільний, обережний прогрес може бути заважений небажанням приймати зміни або ризики, що викликає стагнацію у ваших зусиллях.",
  "uk:obstacles:Queen of Pentacles:74029614b89b": "Королева Монет як бар'єр відображає труднощі, викликані жорстким фокусом на контролі та високих стандартах, які обмежують адаптивність у практичних справах.",
  "uk:obstacles:King of Pentacles:3991c0e538b4": "Як перешкода, Король Монет символізує труднощі, що виникають через нееластичну залежність від традицій або матеріальної стабільності, які заважають емоційному або творчому прогресу.",
  "uk:external:The Fool:de7aeff3b952": "Зовнішні сили приносять відчуття нових починань і невикористаного потенціалу, заохочуючи вас ступити в невідомі території, незважаючи на невизначеність навколо вас.",
  "uk:external:The Magician:ad09017fcab2": "Соціальна динаміка навколо вас наповнена можливостями та тиском використовувати доступні ресурси, сигналізуючи про зовнішні очікування, щоб ви рішуче реалізували свої можливості.",
  "uk:external:The Empress:ab0ff9c05860": "Ніжні енергії та захисні інстинкти з боку оточуючих формують зовнішнє середовище, створюючи підтримуюче, але, можливо, вимогливе середовище, зосереджене на турботі та зростанні.",
  "uk:external:The Emperor:bf38c18870b5": "Зовнішні впливи чинять структуру та авторитет, накладаючи рамки дисципліни та контролю, які можуть тиснути на вас, щоб відповідати встановленим динамікам влади або очікуванням.",
  "uk:external:The High Priestess:a1d42509175b": "Приховані течії та невідомі інформації кружляють у вашому оточенні, сигналізуючи про те, що непомітні зовнішні фактори тихо впливають на вашу ситуацію без повної прозорості.",
  "uk:external:The Hierophant:b0f83c05dfd8": "Традиційні цінності та соціальні конвенції діють як керівна сила, з зовнішніми очікуваннями, що кореняться в усталених системах вірувань, які впливають на те, як вас сприймають або чого від вас очікують.",
  "uk:external:The Lovers:6081993be77b": "Відносини та емоційні зв'язки у вашій соціальній сфері створюють напруження, з зовнішніми вимогами, які тягнуть вас між конфліктуючими лояльностями або виборами.",
  "uk:external:The Chariot:77ed45724928": "Швидкі зміни та суперечливі зовнішні вимоги створюють відчуття терміновості, тиснучи на вас, щоб ви стверджували контроль і орієнтувалися в багатьох напрямках, які на вас накладаються.",
  "uk:external:Justice:6e8c0073e009": "Справедливість, юридичні норми або суспільні правила важать у вашому середовищі, з зовнішніми силами, що вимагають відповідальності та збалансованого судження у ваших справах.",
  "uk:external:Temperance:4ad97a94259a": "Зовнішні впливи заохочують помірність та інтеграцію, сприяючи атмосфері, де поєднання різних перспектив є необхідним для підтримання гармонії.",
  "uk:external:Strength:1d7966de4942": "Ті, хто навколо вас, створюють виклики, які випробовують вашу стійкість, а зовнішні тиски провокують внутрішні емоційні боротьби, що відображають ширші динаміки стосунків.",
  "uk:external:The Hermit:1ccb23bff629": "Відчуття ізоляції або відсторонення, накладене зовнішніми обставинами, створює самотнє середовище, спонукаючи до самоаналізу, навіть коли соціальні зв'язки зникають.",
  "uk:external:Wheel of Fortune:b25874ecbedc": "Зовнішні обставини змінюються непередбачувано, приносячи змішане відчуття підйомів і падінь, які впливають на ваше теперішнє середовище так, що ви не можете ним керувати.",
  "uk:external:The Hanged Man:0fe181da842f": "Зовнішня стагнація або затримка змушує призупинити прогрес, змушуючи вас зіткнутися з незручними істинами, сформованими опором середовища до руху.",
  "uk:external:Death:30fb5a3ff19b": "Зовнішні події викликають глибокі завершення та трансформацію, позначаючи етап, коли зовнішні обставини вимагають відпустити і прийняти оновлення.",
  "uk:external:The Devil:5f98f5bd5ad3": "Зовнішні залежності або контролюючі впливи проявляються як обмежувальні соціальні шаблони, створюючи середовище, яке ставить під сумнів вашу автономію.",
  "uk:external:The Tower:68b809d079d7": "Раптові потрясіння та відкриття у вашому оточенні зруйнують фасади, викриваючи істини та порушуючи встановлені структури навколо вас.",
  "uk:external:The Star:593c35e4712d": "Сподівана присутність світить у вашому середовищі, оскільки зовнішнє заохочення або натхнення пропонує світло у часи невизначеності.",
  "uk:external:The Moon:d8f734f6f86a": "Неясність і обман затуманюють зовнішню сцену, з нечіткими мотивами та прихованими планами, що впливають на те, що ви сприймаєте, і спонукають покладатися на інтуїцію.",
  "uk:external:The Sun:75b434c90364": "Позитивна енергія та успіх випромінюються з вашого соціального контексту, оскільки зовнішнє визнання та радісні взаємодії освітлюють вашу теперішню фазу.",
  "uk:external:Judgement:64d976d77458": "Зовнішня оцінка та заклик до підсумків створюють вирішальний момент, коли суспільні або спільні думки важать на вашому статусі.",
  "uk:external:The World:768cfad395b4": "Зовнішні обставини відображають завершення та досягнення, з соціальним визнанням, яке підкріплює ваше відчуття досягнення та завершеності.",
  "uk:external:Ace of Swords:b2f949969a69": "Нові ідеї та ясність виникають з вашого середовища, сигналізуючи про зміни в колективних настроях або зовнішній інформації, що переосмислює вашу перспективу.",
  "uk:external:Two of Swords:92333c59bceb": "Зовнішня нерішучість і суперечливі сигнали створюють безвихідь, перешкоджаючи прогресу, оскільки зовнішні сили залишаються обережними або двозначними.",
  "uk:external:Three of Swords:db061a7240f6": "Three of Swords вказує на те, що зовнішні сили позначені емоційними стражданнями та розбратом, де соціальні напруження або зради навколо вас створюють заряджену та болісну атмосферу.",
  "uk:external:Four of Swords:ec0cf245236b": "Зовні Four of Swords вказує на колективну паузу або примусову тишу навколо вас, де інші можуть відсторонюватися або розмірковувати, створюючи тихий, але важкий простір, що впливає на вашу теперішню ситуацію.",
  "uk:external:Five of Swords:ae5a995f85ef": "Зовнішні сили позначені конкуренцією та розбратом з несподіваними межами або конфліктами, які залишають вас відчувати себе підкопаним або несправедливо обробленим, відображаючи боротьбу за контроль або перемогу.",
  "uk:external:Six of Swords:b5200df1b3b2": "З Six of Swords зовнішні впливи відображають поступовий перехід до спокою, оскільки навколишні обставини відходять від попередніх труднощів і сприяють колективному настрою спокійного прогресу.",
  "uk:external:Seven of Swords:0ca1b97c8e33": "У вашому оточенні існує підпільний обман або таємні дії, де недовіра або приховані плани створюють складну соціальну динаміку, яка ускладнює вашу здатність повністю зрозуміти мотиви інших.",
  "uk:external:Eight of Swords:25ccc920129e": "Зовнішні тиски обмежують вас у павутинні напруги та нерішучості, де суперечливі фракції або сили trap вас у ситуації, яка здається все більш обмежувальною та сповненою потенційних втрат.",
  "uk:external:Nine of Swords:42cb1bc920d7": "Навколишнє середовище наповнене тривогою та психічним неспокоєм, оскільки зовнішні турботи чи страхи посилюють внутрішні сумніви, накладаючи тінь відчаю, яка може не повністю відображати реальність.",
  "uk:external:Ten of Swords:fee8f26868ee": "Зовнішньо, Ten of Swords сигналізує про закінчення, накладене жорстокими істинами чи зрадами, що позначає завершення болісного етапу, який впливає на ваші взаємодії, створюючи фон остаточності та виснаження.",
  "uk:external:Page of Swords:f4cabf1a821c": "Нові ідеї та зміни в ставленнях проникають у ваше соціальне середовище, але ці свіжі перспективи зустрічаються зі скептицизмом чи критикою, створюючи зовнішню атмосферу обережних змін та обережного спілкування.",
  "uk:external:Knight of Swords:9f2fd638d5ad": "Зовнішній світ мчить уперед з імпульсивною енергією та швидкими змінами, де поспішні рішення чи реакції інших створюють відчуття терміновості та непередбачуваності навколо вас.",
  "uk:external:Queen of Swords:05b84368d28f": "Фігура або вплив, що характеризується ясністю, інтелектуальним контролем та емоційною стриманістю, формує ваші зовнішні обставини, приносячи різкий, пронизливий присутність, що прояснює плутанину.",
  "uk:external:King of Swords:8d50a7ddeffe": "Авторитетна та раціональна сила, часто втілена в потужній особі, домінує у вашому зовнішньому середовищі, використовуючи інтелект та структуру, але потенційно позбавлена тепла чи емоційного зв'язку.",
  "uk:external:Ace of Cups:20b22c573f1b": "Інтенсивна емоційна енергія струмує з вашого оточення, викликаючи почуття, які можуть бути переповнюючими або несподіваними, фарбуючи ваш досвід глибиною пристрасті чи вразливості.",
  "uk:external:Two of Cups:ffa7664e9b03": "Зовнішній контекст включає значуще партнерство або зв'язок, що сформувався, приносячи відчуття взаємної прихильності або примирення, яке впливає на ваш теперішній стан.",
  "uk:external:Three of Cups:487fd68625f7": "Ваше соціальне середовище відзначається святкуванням, гармонією та підтримуючою дружбою, створюючи піднесений та позитивний вплив, що сприяє зв'язкам та радості.",
  "uk:external:Four of Cups:780406f146c1": "Незадоволеність або емоційне відсторонення пронизує ваші зовнішні стосунки, оскільки інші можуть здаватися відстороненими або байдужими, генеруючи атмосферу незадоволення або емоційної дистанції.",
  "uk:external:Five of Cups:f7a6a92f3266": "Колективне відчуття втрати або жалю фарбує зовнішні сили навколо вас, де зламані стосунки або розчарування затримуються та впливають на настрій і динаміку, з якими ви стикаєтеся.",
  "uk:external:Six of Cups:a448d5955b30": "Ностальгія та роздуми з боку оточуючих спливають, оскільки минулі стосунки або спогади впливають на теперішні взаємодії, створюючи гірко-солодку атмосферу спогадів.",
  "uk:external:Seven of Cups:1dc8f90d5a46": "Плутанина та нерішучість пронизують ваше соціальне середовище, з численними варіантами або ілюзіями, що затемнюють ясність і роблять зовнішні впливи невизначеними або переповнюючими.",
  "uk:external:Eight of Cups:dd1e353b5d0a": "Відчуття відходу або емоційного відсторонення очевидне у вашому оточенні, оскільки інші можуть відходити від ситуацій або стосунків, накладаючи тінь смутку або незавершених закінчень.",
  "uk:external:Nine of Cups:cdf9944f559a": "Зовнішній світ пропонує рідкісний момент емоційного задоволення та гармонії, де стосунки або обставини збігаються, створюючи відчуття глибокого задоволення та взаємної вдячності.",
  "uk:external:Ten of Cups:f8616902a057": "Стабільний та відданий зв'язок впливає на ваше зовнішнє середовище, відображаючи тривалу підтримку та спільне щастя, що підкріплює безпечну та люблячу атмосферу.",
  "uk:external:Page of Cups:f804fd60c50e": "У вашому соціальному контексті є молодіжна, обережна енергія, де надії на емоційний зв'язок переплітаються з залишковими минулими болями, створюючи зовнішній емоційний тон обережним та невпевненим.",
  "uk:external:Knight of Cups:9c8e75ca5407": "Ваше зовнішнє середовище пронизане романтичною або ідеалістичною енергією, де почуття та бажання рухають вас і тих, хто вас оточує, формуючи емоційні підпорядкування вашої ситуації.",
  "uk:external:Queen of Cups:d052c95e8bdf": "Queen of Cups відображає зовнішню атмосферу, де емоційна чутливість та виховні якості впливають на ваше середовище, часто викликаючи глибокі почуття у тих, хто вас оточує, що може створити динаміку підвищеної емоційної свідомості.",
  "uk:external:King of Cups:ab1f115f1439": "King of Cups з'являється як м'яка, але емоційно обережна фігура, що впливає на вас ззовні, чия обережна дипломатія пом'якшує атмосферу навколо вас.",
  "uk:external:Ace of Wands:fa30903a379f": "Туз Жезлів приносить нові зовнішні іскри творчості та ініціативи, вказуючи на свіжі можливості або проекти, що набирають обертів у вашому оточенні.",
  "uk:external:Two of Wands:99bd1e457b9d": "Два Жезли вказують на те, що зовнішні обставини пропонують вам зароджувані можливості, які потребують ретельного розгляду та планування, хоча повна картина ще не визначена.",
  "uk:external:Three of Wands:55d0f9f0a0bf": "Три Жезли показують, що ваше оточення починає підтверджувати попередні зусилля, з відчутним прогресом та підтримкою, що виникає з зовнішніх співпраць або підприємств.",
  "uk:external:Four of Wands:7561a31cec1c": "Чотири Жезли вказують на те, що ваш зовнішній світ відзначається стабільністю та основними успіхами, створюючи міцний фон досягнень, які інші визнають і цінують.",
  "uk:external:Five of Wands:84bed448b97d": "П'ять Жезлів відображають середовище, наповнене суперництвом та опозицією, де зовнішні конфлікти ставлять під загрозу вашу здатність просуватися вперед.",
  "uk:external:Six of Wands:4ee402013a9d": "Шість Жезлів зображують публічне визнання та похвалу з боку оточуючих, підкреслюючи соціальний клімат, який підвищує ваш статус.",
  "uk:external:Seven of Wands:288765dc39ca": "Сім Жезлів вказують на зовнішні виклики, що вимагають пильності, де соціальна динаміка або опозиція вимагають від вас захищати свою позицію під тиском.",
  "uk:external:Eight of Wands:1abe7010a387": "Вісім Жезлів вказують на те, що зовнішні сили прискорюються, приносячи швидкі зміни та відчуття імпульсу, що штовхає вас вперед у вашому оточенні.",
  "uk:external:Nine of Wands:91b0570e7ae3": "Дев'ять Жезлів відображають захисну зовнішню атмосферу, де попередні труднощі все ще відчуваються, і підтримка з боку інших існує, але середовище залишається обережним і пильним.",
  "uk:external:Ten of Wands:2b4be9262f48": "Десять Жезлів вказують на те, що зовнішні тягарі та обов'язки важко тиснуть на вас, можливо, через очікування інших або спільні труднощі, які ускладнюють вашу ситуацію.",
  "uk:external:Page of Wands:fa061c5657a7": "Сторінка Жезлів сигналізує про молодіжні, ентузіастичні зовнішні впливи, що вводять нові ідеї або перспективи, хоча вони можуть нести елемент непередбачуваності або імпульсивності.",
  "uk:external:Knight of Wands:e78e1f3f5439": "Лицар Жезлів проявляється як жвава та непередбачувана зовнішня сила, що вносить ентузіазм і спонтанність, які можуть порушити або енергійно вплинути на ваш контекст.",
  "uk:external:Queen of Wands:862388429d31": "Королева Жезлів відображає яскраву зовнішню присутність, що характеризується творчістю, теплом і рішучістю, енергійно підвищуючи соціальну атмосферу своїм динамічним підтримкою.",
  "uk:external:King of Wands:78ae8618690f": "Король Жезлів сигналізує про домінуючу зовнішню присутність, чий яскравий лідерство та рішучість активно впливають на дії та настрій вашого оточення.",
  "uk:external:Ace of Pentacles:93474d60f382": "Туз Пентаклів відкриває нові зовнішні можливості з відчутним потенціалом для матеріального збагачення або стабільності, які починають з'являтися у вашому світі.",
  "uk:external:Two of Pentacles:5ee6644d8465": "Два Пентаклів вказують на зовнішні балансування, де ресурси або партнерства перебувають у русі, вимагаючи адаптивності у вашому соціальному або фінансовому середовищі.",
  "uk:external:Three of Pentacles:5811b53c07e6": "Три Пентаклів відображають кооперативні зовнішні зусилля та визнання ваших навичок, вказуючи на те, що співпраця та спільні цілі формують ваш поточний контекст.",
  "uk:external:Four of Pentacles:74101625de15": "Чотири Пентаклів вказують на зовнішню атмосферу обережності та утримання, де інші можуть бути стійкими до змін або захищати те, що вони вже встановили.",
  "uk:external:Five of Pentacles:2dd211b8b950": "П'ять Пентаклів відкривають зовнішні труднощі та нестачу, що впливають на ваше середовище, сприяючи відчуттю виключення або нестабільності поза вашим безпосереднім контролем.",
  "uk:external:Six of Pentacles:660a1fbc5ad5": "Шість Пентаклів показують, що зовнішні внески або допомога формують вашу поточну ситуацію, приносячи відчуття балансу через спільні ресурси або підтримку.",
  "uk:external:Seven of Pentacles:3c98cbee680a": "Сімка Пентаклів відображає зовнішні умови очікування та оцінки, де прогрес залежить від факторів, що виходять за межі вашого впливу, а результати ще не видимі.",
  "uk:external:Eight of Pentacles:aacc74306568": "Вісімка Пентаклів показує зовнішнє середовище, яке заохочує старанну працю та розвиток навичок, де постійна робота та навчання цінуються оточуючими.",
  "uk:external:Nine of Pentacles:bed50b0c8f0b": "Зовнішні впливи приносять відчуття визнання та захоплення вашою незалежністю, оскільки соціальні кола реагують на вашу встановлену самодостатність з повагою і, можливо, з тонкою заздрістю.",
  "uk:external:Ten of Pentacles:92a94f2e4180": "Ви оточені стабільними, довгостроковими структурами — будь то сім'я, громада чи фінансові мережі — які формують середовище, в якому ви пересуваєтеся, підкреслюючи тривалу підтримку та спільну спадщину.",
  "uk:external:Page of Pentacles:a479db6ef801": "Нові можливості або ідеї з зовнішніх джерел з'являються, пропонуючи свіжу, але все ще обережну обіцянку, яка вимагає терпіння, щоб побачити їх справжній потенціал у вашому поточному контексті.",
  "uk:external:Knight of Pentacles:2e905bcdc46f": "Зовнішні сили проявляються як стабільні, надійні енергії або люди, які підкреслюють старанність і наполегливість, відображаючи ширше середовище, яке цінує послідовні зусилля більше, ніж швидкі зміни.",
  "uk:external:Queen of Pentacles:b2a8a64c90df": "Соціальна атмосфера пронизана виховною стабільністю та практичною мудрістю, оскільки ті, хто вас оточує, втілюють або очікують приземленого підходу до ресурсів і відносин.",
  "uk:external:King of Pentacles:9289d8dfc342": "На вас впливають авторитетні, досвідчені фігури або системи, які представляють успіх і контроль у матеріальних справах, підкреслюючи клімат, де зріла лідерство формує очікування.",
  "uk:advice:The Fool:fd2e921d00f9": "Дурень виявляє шаблон нових починань, підживлених оптимізмом і готовністю прийняти невідоме, хоча це бажання може приховувати потенційні ризики під час збудження.",
  "uk:advice:The Magician:923393b082a1": "Маг показує тему внутрішньої ресурсності, що зустрічає зовнішні можливості, підкреслюючи момент, коли ваше почуття агентства та фокус формують нові можливості.",
  "uk:advice:The Empress:402361dee950": "Імператриця втілює фазу, де виховні та творчі енергії поглиблюють зв'язки, виявляючи підпільну динаміку турботи як стабілізуючу силу серед змін.",
  "uk:advice:The Emperor:d57333846212": "Імператор відображає напругу між контролем і структурою, показуючи, як ствердження влади виникає з потреби встановити порядок після попередньої невизначеності.",
  "uk:advice:The High Priestess:3267ac3d3407": "Висока Жриця вказує на приховані шари під поверхнею, ілюструючи, що не всі впливи ще видимі, що створює атмосферу таємниці та потенційного відкриття.",
  "uk:advice:The Hierophant:d0e36239b442": "Ієрофант підкреслює період, коли встановлені вірування та традиції формують ваш досвід, відкриваючи взаємодію між конформізмом і особистим значенням.",
  "uk:advice:The Lovers:7b95a8e762c6": "Закохані виявляють складність вибору у відносинах, де суперечливі бажання та лояльності підкреслюють внутрішню боротьбу за примирення суперечливих емоційних вимог.",
  "uk:advice:The Chariot:984b07d54429": "Колісниця зображує фазу швидкого руху та суперечливих сил, де напруга різних потягів привертає увагу до необхідності рішучого фокусу, щоб уникнути зіткнення.",
  "uk:advice:Justice:d7df1aa11947": "Справедливість втілює основну тему рівноваги через відповідальність, де пошук справедливості виникає з попередніх дисбалансів і оспорених істин.",
  "uk:advice:Temperance:6beb031244f6": "Помірність виявляє процес змішування протилежностей і пошуку гармонії, відображаючи відповідь на екстремуми, які порушили вашу внутрішню або зовнішню рівновагу.",
  "uk:advice:Strength:9b7165a3a327": "Сила виявляє внутрішній конфлікт між вразливістю та стійкістю, пропонуючи глибшу психологічну боротьбу за оволодіння емоційною інтенсивністю без придушення.",
  "uk:advice:The Hermit:6ddf60323af3": "Відлюдник означає фазу інтроспективного відступу, мотивовану потребою обробити значні особисті питання подалі від зовнішніх відволікань.",
  "uk:advice:Wheel of Fortune:24ff6a34c9eb": "Колесо Фортуни відображає циклічний ритм життя, підкреслюючи, як коливання обставин природно виникають з сил, що виходять за межі контролю, запрошуючи прийняти зміни.",
  "uk:advice:The Hanged Man:eed7821f07a6": "Повішений чоловік виявляє паузу, що характеризується відмовою та переоцінкою, відкриваючи напругу між бажанням і реальністю, яка вимагає нового погляду.",
  "uk:advice:Death:1c883b3bf8f5": "Смерть відображає глибоке завершення, яке звільняє місце для трансформації, народженої з необхідності відпустити те, що більше не служить, щоб дати можливість оновленню.",
  "uk:advice:The Devil:458154027a07": "Диявол виявляє патерни заточення та залежності, які тонко обмежують свободу, підкреслюючи психологічні ланцюги, сплетені через знайомі прив'язки.",
  "uk:advice:The Tower:010d707281a6": "Вежа виявляє раптові потрясіння, які знищують фасади, змушуючи стикатися з істинами, які раніше були приховані ілюзією або запереченням.",
  "uk:advice:The Star:031b58e932ca": "Зірка символізує крихкий маяк надії, що виникає з темряви, ілюструючи, як підтримка віри живить витривалість незважаючи на невизначеність.",
  "uk:advice:The Moon:5f801ec9086a": "Місяць виявляє двозначність та невидимі впливи, підкреслюючи психологічну напругу, створену частковими знаннями та інтуїтивною невизначеністю.",
  "uk:advice:The Sun:05e6d1bb5adf": "Сонце святкує ясність і життєздатність, досягнуті після боротьби, позначаючи момент, коли впевненість і радість освітлюють ваш шлях.",
  "uk:advice:Judgement:52773f5f2099": "Суд відображає етап розрахунку, де минулі дії зважуються, запрошуючи інтеграцію уроків, які формують майбутню ідентичність.",
  "uk:advice:The World:097e09783a39": "Світ втілює завершення та задоволення, виявляючи кульмінацію зусиль і зростання, що підтверджує закінчення значущого циклу.",
  "uk:advice:Ace of Swords:9fbf01da7a73": "Туз Мечів виявляє прорив в розумінні, який кидає виклик старим переконанням і відкриває новий спосіб мислення в цей період.",
  "uk:advice:Two of Swords:bf826f5c33be": "Два Мечі виявляють безвихідь, підживлену емоційною невизначеністю, де необхідність збалансувати протилежні погляди створює глухий кут у прийнятті рішень.",
  "uk:advice:Three of Swords:c73972119c43": "Три Мечі підкреслюють повторювану тему тривалої скорботи та зламаної довіри, що продовжує впливати на вашу емоційну перспективу.",
  "uk:advice:Four of Swords:a210da9d0581": "Тут Чотири Мечі символізують необхідну паузу для роздумів, показуючи, як ваша психіка шукає простір для обробки нещодавніх потрясінь перед початком нового зростання.",
  "uk:advice:Five of Swords:98556f9783d7": "П’ять Мечів у цій ролі виявляють повторювану динаміку конфлікту та сприйнятої несправедливості, що ускладнює прогрес, вказуючи на те, як конкурентні напруження залишаються під поверхнею.",
  "uk:advice:Six of Swords:97adecc23866": "Ця карта пропонує тему поступового емоційного переходу, де розуміння та спокій виникають з попереднього хаосу, позначаючи тонкий, але критичний зсув у вашому підході до викликів.",
  "uk:advice:Seven of Swords:5e468f2100a2": "Сім Мечів виявляють патерн таємності або ухилення, вказуючи на те, що прихована недовіра або приховані мотиви сплели складність у ваші стосунки або рішення.",
  "uk:advice:Eight of Swords:8605e5b2965d": "У цій позиції Вісім Мечів відображають самонакладене розумове обмеження, виявляючи, як страх і нерішучість поступово створили невидиму клітку навколо ваших виборів.",
  "uk:advice:Nine of Swords:8e59a57416f2": "Дев’ять Мечів виявляють цикл переважної тривоги та розумового напруження, що забруднює ваше поточне емоційне середовище.",
  "uk:advice:Ten of Swords:afb75f4cfcdc": "Ця карта підкреслює неминучість закінчень як повторюваного життєвого уроку, підкреслюючи, як зіткнення з болючими істинами повторно прокладає шлях до остаточного оновлення.",
  "uk:advice:Page of Swords:c7c0564a71c1": "Сторінка Мечів вказує на етап розумової неспокійності та нових перспектив, виявляючи, як нові ідеї все ще є крихкими та підлягають викликам.",
  "uk:advice:Knight of Swords:a87dc99235f2": "Тут Лицар Мечів втілює імпульсивну енергію та швидкі реакції, відображаючи шаблон поспішного руху вперед без повного засвоєння минулих уроків.",
  "uk:advice:Queen of Swords:f9f56009483f": "Королева Мечів втілює шаблон гострої інтелектуальності в поєднанні з емоційною стриманістю, виявляючи, як логіка часто керує вашими реакціями.",
  "uk:advice:King of Swords:cb648639d36e": "Ця карта виявляє шаблон авторитетного міркування та стратегічного мислення, вказуючи на тенденцію надавати перевагу логіці над емоційним зв'язком у складних ситуаціях.",
  "uk:advice:Ace of Cups:4f69614599ba": "Туз Кубків фіксує сплеск потужних почуттів, які драматично формують ваше сприйняття та реакцію на ситуації навколо вас.",
  "uk:advice:Two of Cups:79ae206e6521": "Два Кубки зосереджуються на виникненні значних партнерств, підкреслюючи роль взаємної підтримки у вашій емоційній подорожі.",
  "uk:advice:Three of Cups:17dc974b3635": "Ця карта вказує на повторювану тему радісних зустрічей та підтримки спільноти, ілюструючи, як спільні святкування відіграли роль у зціленні та належності.",
  "uk:advice:Four of Cups:eb78776fab1d": "Чотири Кубки виявляють настрій емоційного незадоволення та інтроспекції, показуючи, як розчарування тихо підриває вашу взаємодію з іншими.",
  "uk:advice:Five of Cups:0e566fbca345": "У цій позиції П'ять Кубків виявляють тривалий вплив втрати та жалю, позначаючи, як минулі розчарування продовжують впливати на ваш емоційний настрій.",
  "uk:advice:Six of Cups:508e8592d001": "Шість Кубків звертають увагу на вплив минулих досвідів та зв'язків у формуванні ваших нинішніх почуттів та поглядів.",
  "uk:advice:Seven of Cups:a0a82df34f04": "Ця карта виявляє шаблон плутанини та невизначеності в емоційних справах, виявляючи, як численні можливості створюють внутрішній конфлікт та невпевненість.",
  "uk:advice:Eight of Cups:269b2c199a5d": "Вісім Кубків символізують повторюваний досвід емоційного відсторонення, підкреслюючи, як незадоволеність змушує вас залишити те, що більше не служить вам.",
  "uk:advice:Nine of Cups:57c6bac2b4b6": "Тут Дев'ять Кубків виявляють тему задоволення та виконання, досягнутого через подолання попередніх випробувань, підкреслюючи емоційне задоволення, народжене від стійкості.",
  "uk:advice:Ten of Cups:99dead687f1c": "Десять Кубків представляють глибоке бажання емоційного виконання, яке корениться в стабільних та перевірених стосунках.",
  "uk:advice:Page of Cups:10143f99f8aa": "Ця карта вказує на виникаючу емоційну свідомість, просякнуту вразливістю, ілюструючи, як минулі рани формують вашу готовність до нових зв'язків.",
  "uk:advice:Knight of Cups:3a46b2dec339": "Лицар Кубків втілює прагнення до щирих бажань, виявляючи шаблон, де емоції керують вашими діями, часто з романтичною або ідеалістичною інтенсивністю.",
  "uk:advice:Queen of Cups:58b9e2cdcbd9": "Королева Кубків виявляє урок у силі емоційної присутності та автентичної емпатії, підкреслюючи, як ваші внутрішні почуття природно впливають на оточуючих.",
  "uk:advice:King of Cups:ee1be7d55da1": "Король Кубків виявляє динаміку, де емоційна глибина та лідерство співіснують, підкреслюючи тенденцію уникати зіткнення з важкими питаннями.",
  "uk:advice:Ace of Wands:a3a00fac70e5": "Туз Жезлів вказує на початкове пробудження натхнення, де свіжі ідеї починають формуватися та запалювати внутрішню мотивацію.",
  "uk:advice:Two of Wands:6ee22e662ef3": "Два Жезли відображають етап зважування потенційних шляхів, де цікавість і обережне планування співіснують, керуючись обіцянкою невикористаних можливостей.",
  "uk:advice:Three of Wands:9e08c24146e1": "Три Жезлів втілює реалізацію початкових зусиль у відчутний прогрес, сформований як пристрастю, так і обґрунтованим відчуттям доцільності.",
  "uk:advice:Four of Wands:f5dee47b82a2": "Чотири Жезлів передає основну стабільність, що виникає з постійної відданості, створюючи умови для глибшого зростання за межами початкових досягнень.",
  "uk:advice:Five of Wands:26f8c7f57082": "П’ять Жезлів виявляє цикл боротьби, що виникає з суперечливих бажань, ілюструючи, як конфлікт може затримувати прогрес до важливих цілей.",
  "uk:advice:Six of Wands:a32112e2cc5b": "Шість Жезлів представляє період, позначений визнанням та закріпленням самовпевненості після успішних зусиль.",
  "uk:advice:Seven of Wands:03504b04f64d": "Сім Жезлів виявляє переломний момент, що вимагає самоаналізу серед суперечливих тисків, де рішучість перевіряється необхідністю переосмислити участь.",
  "uk:advice:Eight of Wands:4ecd12d74c67": "Вісім Жезлів фіксує імпульс, що виникає з подолання попередніх труднощів, спрямовуючи мотивацію в швидкий і цілеспрямований рух вперед.",
  "uk:advice:Nine of Wands:8cf75fa922c7": "Дев’ять Жезлів символізує витривалість перед фінальними викликами, де накопичений досвід живить обережну, але рішучу наполегливість.",
  "uk:advice:Ten of Wands:953fd6e94d81": "Десять Жезлів виявляє тягар накопичених обов’язків, що затемнює ясність, підкреслюючи, як участь може розмити об’єктивну перспективу.",
  "uk:advice:Page of Wands:92375734597b": "Сторінка Жезлів відкриває юнацький ентузіазм, що спонукає до нових починань, стримуваний підводним ризиком імпульсивних виборів без повного передбачення.",
  "uk:advice:Knight of Wands:c294c9bec5f9": "Лицар Жезлів втілює імпульсивний ентузіазм і шарм, керуючись сміливістю, яка часто ігнорує потенційні ризики.",
  "uk:advice:Queen of Wands:a4efa6a8a10a": "Королева Жезлів проявляється як творча життєва сила, поєднана з непохитною відданістю, ілюструючи, як тепло і компетентність живлять стійку продуктивність.",
  "uk:advice:King of Wands:af25eb5a3a98": "Король Жезлів захоплює дух сміливої амбіції, поєднаної з неспокійною потребою вести та впливати через сміливі прагнення.",
  "uk:advice:Ace of Pentacles:fd9429f8b1f6": "Туз Пентаклів означає початок матеріального потенціалу, що пробуджує відчуття можливості та готовності втілити зміни.",
  "uk:advice:Two of Pentacles:e4b16dcb17ae": "Два Пентаклів вказують на динамічну взаємодію ресурсів і ідей, оскільки початкові можливості починають формуватися і вимагають гармонійного балансу.",
  "uk:advice:Three of Pentacles:d637cce77af6": "Три Пентаклів відображають колективний прогрес, де ранні зусилля отримують визнання, сприяючи впевненості в обнадійливому, але розгорнутому результаті.",
  "uk:advice:Four of Pentacles:d26318498563": "Чотири Пентаклів виявляють захисну позицію, що корениться в невпевненості, де прив’язаність до стабільності може обмежити відкритість до змінюваних обставин.",
  "uk:advice:Five of Pentacles:20ca1689829c": "П’ять Пентаклів виявляють вплив нестачі та втрати на ваше відчуття безпеки, створюючи внутрішню атмосферу тривоги та сумнівів.",
  "uk:advice:Six of Pentacles:5fd8d62e01b0": "Шість Пентаклів виявляють фази отримання несподіваної допомоги, підкреслюючи зміни в стабільності, викликані зовнішньою щедрістю.",
  "uk:advice:Seven of Pentacles:9702d60e5036": "Сім Пентаклів позначає роздумливу стадію, де постійні труднощі пом’якшують оптимізм, відображаючи невизначеність щодо остаточного втілення зусиль.",
  "uk:advice:Eight of Pentacles:3487962b1e34": "Вісім Пентаклів виявляють фазу присвяченого навчання та вдосконалення навичок, де наполегливість живить основу для майбутнього успіху.",
  "uk:advice:Nine of Pentacles:fa36331156c9": "Дев'ятка Пентаклів вказує на етап, коли особисті досягнення та незалежність виникають з тривалих зусиль, підкреслюючи тиху гордість за самодостатність, яка спокійно закріплює ваше відчуття вартості.",
  "uk:advice:Ten of Pentacles:fc73ae251362": "У Десятці Пентаклів закладена тема тривалої багатства та взаємопов'язаних досягнень, підкреслюючи, як ваше теперішнє відчуття безпеки корениться у спільній спадщині та колективному успіху.",
  "uk:advice:Page of Pentacles:a21043f68630": "Сторінка Пентаклів відкриває тему нових починань, що ґрунтуються на практичності, виявляючи ранні етапи потенціалу, які запрошують до постійного виховання та дослідження.",
  "uk:advice:Knight of Pentacles:5214705637fa": "Лицар Пентаклів вказує на шаблон свідомих зусиль та послідовної надійності, підкреслюючи цінність, яку можна знайти в поступовому прогресі та відданості з часом.",
  "uk:advice:Queen of Pentacles:b3e9ecdfee15": "Королева Пентаклів відображає урок гармонізації незалежності з обережним розсудом, демонструючи зрілий підхід до достатку та особистих меж.",
  "uk:advice:King of Pentacles:b2deb5f1cdda": "Король Пентаклів втілює суть лідерства, що народжується з постійного успіху, ілюструючи, як авторитет та прозорливість зростають з довгострокових матеріальних досягнень.",
  "uk:outcome:The Fool:b09a8970d6b9": "Дурень як результат вказує на те, що ситуація рухається до нового початку, підживленого відчуттям хвилювання та можливостей, хоча цей імпульс також може приховувати приховані невизначеності щодо шляху вперед.",
  "uk:outcome:The Magician:e54c61bc8814": "Маг вказує на те, що результат, ймовірно, буде пов'язаний з вирішальним моментом, коли ваші внутрішні ресурси вийдуть на перший план, формуючи нові можливості, народжені з вашої здатності використовувати те, що ви вже маєте.",
  "uk:outcome:The Empress:a857ae8993d7": "З Імператрицею як результатом ситуація розгортається в етап виховання зростання та поглиблення зв'язків, відображаючи, як ранні зусилля створили родюче середовище для турботи та творчості.",
  "uk:outcome:The Emperor:f66401404c01": "Імператор вказує на результат, що характеризується структурою та авторитетом, де поточна динаміка закріплюється в стабільній основі, сформованій дисципліною та цілеспрямованими діями.",
  "uk:outcome:The High Priestess:ceca69ec5973": "Висока Жриця як результат вказує на те, що багато залишається прихованим під поверхнею, вказуючи на майбутнє, де інтуїція та невидимі впливи продовжуватимуть формувати події за межами безпосереднього розуміння.",
  "uk:outcome:The Hierophant:e2ccd898b846": "Ієрофант вказує на те, що ситуація вирішиться шляхом узгодження з усталеними традиціями або спільними цінностями, відображаючи поворот до звичних структур, які пропонують ясність та порядок.",
  "uk:outcome:The Lovers:0faadf367ddb": "Закохані як результат вказують на напругу між суперечливими бажаннями або стосунками, підкреслюючи, як поточна динаміка веде до значного емоційного перехрестя або вибору.",
  "uk:outcome:The Chariot:3d0ff327f884": "Колісниця вказує на результат, що керується рішучим контролем та імпульсом, де тиск суперечливих сил спонукає до сильного, цілеспрямованого реагування для підтримки руху вперед.",
  "uk:outcome:Justice:e3828034647d": "Справедливість як результат вказує на те, що справедливість та відповідальність врешті-решт переважать, оскільки ситуація рухається до балансу, сформованого правдою та обміркованим судженням.",
  "uk:outcome:Temperance:8a47e652bc5c": "Помірність вказує на результат, де інтеграція та гармонія виникають з існуючих напруг, відображаючи поступове злиття протилежностей у стійкий баланс.",
  "uk:outcome:Strength:2cc32d21a53a": "Сила як результат вказує на внутрішню стійкість, що переважає незважаючи на труднощі, де терпіння та контрольована сміливість формують вирішення триваючих внутрішніх конфліктів.",
  "uk:outcome:The Hermit:864e194822db": "Відлюдник вказує на те, що ситуація завершується самотністю або самоаналізом, відображаючи, як поточні складнощі ведуть до особистого відступу для глибшого розуміння.",
  "uk:outcome:Wheel of Fortune:69143b2b21d0": "Як результат, Колесо Фортуни відображає переломний момент, коли непередбачувані фактори змінюють шлях, ілюструючи природний потік підйомів і спадів у вашій ситуації.",
  "uk:outcome:The Hanged Man:7a374ae3974b": "Підвішена людина як результат показує продовження призупинення або паузи, де прийняття важких істин утримує ситуацію в стані свідомої невизначеності.",
  "uk:outcome:Death:f8ecbf1281a8": "Смерть вказує на глибоке завершення та трансформацію як ймовірне вирішення, де відпускання того, що більше не служить, створює умови для відновлення, незважаючи на пов'язаний дискомфорт.",
  "uk:outcome:The Devil:ef9c53568482": "Диявол як результат виявляє триваючі заплутаності з обмежувальними патернами або залежностями, де поточна динаміка підтримує цикли контролю та прив'язаності.",
  "uk:outcome:The Tower:78148e16a19e": "Вежа пропонує раптове потрясіння або відкриття як результат, де існуючі структури руйнуються, щоб виявити приховані істини та спровокувати необхідні порушення.",
  "uk:outcome:The Star:a1772ea3ca3f": "Зірка вказує на результат, наповнений надією та оновленою ясністю, де нова оптимістична перспектива освітлює шлях вперед після попередніх труднощів.",
  "uk:outcome:The Moon:a30e552910b5": "Місяць як результат відображає продовження невизначеності та прихованих впливів, вказуючи на те, що невизначеність і інтуїція формуватимуть майбутні події.",
  "uk:outcome:The Sun:888a8af9a35e": "Сонце зображує результат радості та ясності, де наполегливість веде до моменту задоволення та відкритості, що освітлює ситуацію.",
  "uk:outcome:Judgement:03008b213119": "Суд як результат вказує на підрахунок і визнання, де минулі дії виходять на поверхню, а за ними слідує відчуття пробудження або вирішення.",
  "uk:outcome:The World:56a269d9a34e": "Світ вказує на успішне завершення та інтеграцію досвіду, де ситуація завершується задовільним відчуттям досягнення та закриття.",
  "uk:outcome:Ace of Swords:50cd97a1aad3": "У позиції результату Туз Мечів сигналізує про появу гострого розуміння або прориву, що переформатовує ваш ментальний ландшафт у міру розвитку подій.",
  "uk:outcome:Two of Swords:1fd8f8104aca": "Два Мечі як результат вказують на постійну безвихідь або нерішучість, де емоційні бар'єри продовжують затримувати вирішення та ясність.",
  "uk:outcome:Three of Swords:2ffedc043822": "Три Мечі як результат означають різке емоційне розривання, виявляючи, що триваючі напруження призводять до болісного розділу або втрати.",
  "uk:outcome:Four of Swords:1214e3308c10": "З Чотирма Мечами як результат ситуація переходить у фазу спокою та роздумів, вказуючи на необхідну паузу для обробки недавніх подій перед будь-яким подальшим рухом.",
  "uk:outcome:Five of Swords:315b1d0878d7": "Результат П'яти Мечів вказує на триваючу суперечність, де перемоги здаються порожніми, а несподівані межі продовжують створювати відчуття несправедливості та розчарування.",
  "uk:outcome:Six of Swords:7601a46baaa2": "Коли Шість Мечів з'являються як результат, це відображає стабільний рух від метушні, позначений продуманим прийняттям і спокійнішим настроєм.",
  "uk:outcome:Seven of Swords:72d7797f5395": "Як результат, Сімка Мечів виявляє залишкове обманювання або приховані мотиви, натякаючи на те, що довіра залишається крихкою, а справжня динаміка ситуації залишається прихованою.",
  "uk:outcome:Eight of Swords:ec55bcb5cdcc": "Результат Вісімки Мечів відображає продовження відчуття ув'язнення та нерішучості, де страх наслідків підтримує цикл паралічу та страждання.",
  "uk:outcome:Nine of Swords:ac60d33c7440": "Результат Дев'яти Мечів підкреслює постійний внутрішній неспокій, де розумовий стрес продовжує затемнювати вашу перспективу та загострювати відчуття відчаю.",
  "uk:outcome:Ten of Swords:9db107f53651": "Десять Мечів означають остаточний кінець, де болісна істина приносить закриття, дозволяючи ситуації завершитися та звільнити місце для нових починань.",
  "uk:outcome:Page of Swords:ab3d9c8c9974": "Сторінка Мечів як результат виявляє обережну нову перспективу, що виникає, але все ще крихка та вразлива до зовнішньої оцінки або непорозуміння.",
  "uk:outcome:Knight of Swords:4d95418dd759": "Як результат, Лицар Мечів пропонує раптові зміни, підживлені нетерпінням, що приносить швидкі зміни, які можуть залишити невирішені питання в їхньому сліді.",
  "uk:outcome:Queen of Swords:25455d0eb594": "Як результат, Королева Мечів втілює спокійну ясність, де рішення виникають з місця обміркованого відсторонення та інтелектуальної точності.",
  "uk:outcome:King of Swords:b1c180089a62": "Король Мечів як результат втілює авторитетну ясність та стратегічний контроль, хоча це також може натякати на емоційну відстань у вирішенні.",
  "uk:outcome:Ace of Cups:84f514fa1f24": "Результат Тузу Кубків виявляє сплеск глибокої емоційної енергії, вказуючи на те, що сильні почуття формуватимуть те, як розвиватимуться події.",
  "uk:outcome:Two of Cups:8c4f2605ea95": "Результат Двох Кубків пропонує встановлення або відновлення значущого партнерства, яке характеризується спільним розумінням та емоційною рівновагою.",
  "uk:outcome:Three of Cups:1d5af27a5d59": "Результат Трьох Кубків святкує гармонійні стосунки та спільну радість, сигналізуючи про позитивне вирішення через колективну підтримку та єдність.",
  "uk:outcome:Four of Cups:84ea76a6e469": "З Чотиркою Кубків як результатом, емоційне незадоволення залишається, відображаючи відчуття незадоволеності або відсторонення, незважаючи на прогрес ситуації.",
  "uk:outcome:Five of Cups:7c423daa9483": "Результат П'яти Кубків підкреслює триваючий смуток і шкоду, де сприйняті втрати затінюють те, що залишилося, продовжуючи емоційний біль.",
  "uk:outcome:Six of Cups:42f503849a7c": "Як результат, Шість Кубків вказує на те, як спогади або минулі досвіди впливають на теперішнє вирішення, підкреслюючи роль роздумів і ностальгії.",
  "uk:outcome:Seven of Cups:9f7f7b92f515": "Як результат, Сімка Кубків представляє ландшафт невизначеності та ілюзії, де вибір залишається неясним, а бажання можуть суперечити реальності.",
  "uk:outcome:Eight of Cups:0af1439c2870": "Результат Восьми Кубків сигналізує про відхід, позначений емоційним розчаруванням, вказуючи на те, що відпустити стає неминучим, навіть без повного контролю над завершенням.",
  "uk:outcome:Nine of Cups:1c24daf33053": "Дев'ятка Кубків як результат втілює задоволення та емоційне задоволення, показуючи, що ситуація вирішується таким чином, що приносить щирий спокій.",
  "uk:outcome:Ten of Cups:cbeaea3021e0": "Десятка Кубків як результат передає тривале емоційне задоволення та стійкість у стосунках або ситуаціях, підкреслюючи тривалу єдність.",
  "uk:outcome:Page of Cups:83bab6f28ea3": "Результат Листка Кубків виявляє зароджуючу емоційну цікавість, змішану з чутливістю, показуючи, що емоційна зрілість і готовність ще в процесі.",
  "uk:outcome:Knight of Cups:200d791affac": "Результат Лицаря Кубків зображує зростаючу романтичну або емоційну енергію, яка впливає на рішення, хоча повна глибина або взаємність почуттів можуть залишатися невизначеними.",
  "uk:outcome:Queen of Cups:54b49e074411": "Королева Кубків як результат виявляє поглиблену емоційну зрілість, де ваша чутливість наближає інших, створюючи виховне та підтримуюче середовище, яке відчувається як комфортно, так і надихаюче.",
  "uk:outcome:King of Cups:83111c59c19c": "Як результат, Король Кубків вказує на вирішення, сформоване спокійним емоційним розумінням, де усвідомлення та емпатія тихо спрямовують ситуацію до гармонії.",
  "uk:outcome:Ace of Wands:ed035f699fa0": "Результат Тузу Жезлів вказує на виникнення захоплюючих нових починань, де новий ентузіазм та творчий потенціал закладають основу для майбутніх розробок.",
  "uk:outcome:Two of Wands:7295181af0ef": "Як результат, Два Жезли вказують на фазу, де ваше початкове планування починає формуватися в конкретні кроки, відображаючи готовність досліджувати нові горизонти, незважаючи на деякі залишкові невизначеності.",
  "uk:outcome:Three of Wands:3611c706a06e": "Три Жезли як результат позначають реалізацію ранніх зусиль, де ваше терпіння та бачення починають приносити відчутний прогрес, підкріплюючи віру в те, що ваш напрямок має обіцянку та стійкість.",
  "uk:outcome:Four of Wands:cbb0f629f98b": "З Чотиркою Жезлів, що завершує ситуацію, переважає відчуття стабільності та досягнутого фундаменту, підкреслюючи, що ваша відданість створила основу, готову до майбутнього зростання, хоча святкування залишається стриманим.",
  "uk:outcome:Five of Wands:bdf97c84c329": "З п'ятіркою Жезлів у позиції результату очікуйте на продовження зіткнень або конкуренції, які утримують прогрес у невизначеності, оскільки різні сили підтримують напругу.",
  "uk:outcome:Six of Wands:d9beb0a20426": "Результат, показаний шісткою Жезлів, відображає сценарій, де ваші зусилля завершуються видимим успіхом і публічним визнанням, підкріплюючи вашу впевненість у досягнутому.",
  "uk:outcome:Seven of Wands:8e241a9cde3a": "Сімка Жезлів вказує на те, що результат залишається оспорюваним, ви стоїте твердо серед опозиції, що вказує на необхідність утримувати свою позицію в ситуації, де ваша рішучість перевіряється, але ще не зламана.",
  "uk:outcome:Eight of Wands:6f3345ece6d1": "З вісімкою Жезлів як результатом, імпульс швидко просуває ситуацію вперед, відображаючи прорив, який узгоджує ваші зусилля з динамічним прогресом і сплеском мотивації.",
  "uk:outcome:Nine of Wands:0bd383b02d48": "Дев'ятка Жезлів як результат малює картину стійкості на завершальному етапі, де, незважаючи на втому та виклики, ваша рішучість тримає вас на шляху до подолання останніх перешкод.",
  "uk:outcome:Ten of Wands:b5e00976f886": "Як результат, десятка Жезлів виявляє обтяжений стан, де обов'язки важать сильно, що вказує на те, що поточний темп може призвести до відчуття перевантаження, якщо навантаження не зміниться.",
  "uk:outcome:Page of Wands:363e809cd125": "Сторінка Жезлів у результаті вказує на появу свіжого ентузіазму та нових напрямків, що свідчить про юнацьку цікавість, яка сприяє ситуації до невивчених можливостей.",
  "uk:outcome:Knight of Wands:ad25a806178d": "Як остаточний результат, лицар Жезлів приносить сплеск динамічної та спонтанної енергії, яка швидко просуває події, але також може ввести непередбачуваність.",
  "uk:outcome:Queen of Wands:647ac81e9751": "З королевою Жезлів на завершення, результат позначений впевненою креативністю та стійкими зусиллями, відображаючи динамічну присутність, яка енергійно наповнює ситуацію теплом і компетентністю.",
  "uk:outcome:King of Wands:b667070d7a45": "Король Жезлів виявляє результат, домінований сильною лідерською позицією та рішучими діями, що просувають ситуацію вперед з амбіцією та стратегічним контролем.",
  "uk:outcome:Ace of Pentacles:eb2156ad3548": "Туз Пентаклів у результаті віщує матеріальний або фінансовий початок нової можливості, показуючи, що поточний імпульс, ймовірно, втілиться у щось конкретне та цінне.",
  "uk:outcome:Two of Pentacles:fd961b571019": "Як результат, двійка Пентаклів вказує на те, що балансування ресурсів і адаптація до змін продовжуватимуться, підкреслюючи етап управління кількома пріоритетами, оскільки ваш проект набирає обертів.",
  "uk:outcome:Three of Pentacles:766cc03a0d2f": "Трійка Пентаклів як результат відображає початковий успіх, підтверджений співпрацею та майстерністю, вказуючи на те, що ваша стабільна праця та командна робота проклали обнадійливий шлях вперед.",
  "uk:outcome:Four of Pentacles:c506358f5e92": "З четвіркою Пентаклів, що завершує ситуацію, результат схиляється до того, щоб міцно триматися за встановлені досягнення, виявляючи обережний підхід, який може заважати подальшому ризику або розширенню.",
  "uk:outcome:Five of Pentacles:4e616c9f91a8": "П'ятірка Пентаклів як результат сигналізує про триваючі труднощі та невпевненість, де матеріальні або емоційні труднощі продовжуються, кидаючи тінь на ваше відчуття стабільності та впевненості.",
  "uk:outcome:Six of Pentacles:1d02d036118d": "У результаті шістка Пентаклів вказує на те, що баланс відновлюється через акти давання та отримання, що веде до відновленої стабільності завдяки несподіваній допомозі.",
  "uk:outcome:Seven of Pentacles:09864b2e7ba7": "Як результат, сімка Пентаклів зображує момент роздумів про прогрес і терпіння, підкреслюючи паузу для оцінки, чи принесуть поточні зусилля бажані плоди.",
  "uk:outcome:Eight of Pentacles:3554496bd01f": "Вісімка Пентаклів у результаті вказує на продовження відданості освоєнню вашої майстерності або проекту, де постійне навчання та важка праця обіцяють майбутні нагороди, хоча вони ще можуть бути непомітними.",
  "uk:outcome:Nine of Pentacles:e7e6dee01854": "Дев'ятка Пентаклів як результат відображає етап особистого досягнення та незалежності, що базується на ваших власних зусиллях, вказуючи на те, що поточна ситуація веде вас до самодостатнього відчуття задоволення та комфорту.",
  "uk:outcome:Ten of Pentacles:cb63d7dcfcb6": "Як результат, десятка Пентаклів означає, що ваші поточні зусилля завершаться глибоким відчуттям постійності та процвітання, що приносить користь як вашій родині, так і активам.",
  "uk:outcome:Page of Pentacles:4bf3c4b9f58a": "Коли Page of Pentacles з'являється як результат, це вказує на те, що ваша ситуація відкриє двері для нових ініціатив, які мають потенціал, але залежать від ретельного розвитку з часом.",
  "uk:outcome:Knight of Pentacles:1526af4062ce": "Результат Knight of Pentacles відображає шлях надійного та методичного просування, де стабільна відданість тихо закладає основу для майбутнього успіху.",
  "uk:outcome:Queen of Pentacles:f323f9b7359b": "Ця карта в позиції результату вказує на майбутній період, коли ваші практичні досягнення та емоційне благополуччя будуть гармонізовані через продумані та вибіркові дії.",
  "uk:outcome:King of Pentacles:05add1e1b79b": "З King of Pentacles як висновком, ви рухаєтеся до фази, визначеної міцним лідерством та заслуженим досвідом у управлінні вашими фінансовими та матеріальними справами.",
  "uk:crossing:The Fool:438992f4b221": "The Fool кидає виклик вашій ситуації, вносячи непередбачувану енергію та готовність стрибнути в невідомість, створюючи напругу між вашою поточною стабільністю та привабливістю спонтанних нових починань.",
  "uk:crossing:The Magician:cc0fd9067c8e": "The Magician, що перетинає ситуацію, вводить напругу між вашим потенціалом створювати та тиском обрати чіткий шлях, кидаючи виклик вашій здатності зосередитися серед багатьох можливостей.",
  "uk:crossing:Temperance:14919c56d316": "Temperance кидає виклик основній ситуації, підкреслюючи напругу між протилежними силами, які опираються злиттю, створюючи тонкий, але постійний тиск до примирення або дисбалансу.",
  "uk:crossing:Strength:434dc54ac391": "Strength діє як перетворююча сила, викликаючи внутрішній конфлікт та емоційну інтенсивність, ускладнюючи ситуацію вимогою самоконтролю серед зовнішніх непорозумінь.",
  "uk:crossing:The Hermit:56302446ed10": "The Hermit перетинає ваш шлях, вводячи ізоляцію та інтроспекцію, поглиблюючи відчуття відчуження та підкреслюючи особистий тягар ситуації.",
  "uk:crossing:Wheel of Fortune:b8db9ab7ef89": "Wheel of Fortune стикається з основною проблемою з неминучістю змін і циклів, створюючи невизначеність, яка порушує стабільність і запрошує прийняти коливання.",
  "uk:crossing:The Hanged Man:ef542a91162b": "The Hanged Man накладає паузу, яка кидає виклик прогресу, змушуючи до переоцінки, що може відчуватися як призупинення або жертва, незважаючи на бажання рухатися.",
  "uk:crossing:Death:e65428fe2098": "Death перетинає ситуацію, вимагаючи завершення того, що більше не служить, посилюючи емоційні збурення, оскільки старе повинно бути відпущене перед оновленням.",
  "uk:crossing:The Devil:5af3212b4bcf": "У позиції перетворення The Devil виявляє протилежний вплив, який порушує ваше відчуття автономії, підкреслюючи тонкі сили, які створюють напругу та обмежують прогрес.",
  "uk:crossing:The Tower:8fd96627f750": "The Tower порушує ситуацію раптовими, неминучими зрушеннями, які руйнують ілюзії, змушуючи стикнутися з істинами, які дестабілізують поточний стан і спонукають до трансформації.",
  "uk:crossing:The Star:5aad6d864abc": "The Star як перетворююча сила приносить напругу між вашими надійними прагненнями та поточною реальністю, кидаючи виклик вам зберігати віру, коли обставини здаються невизначеними або відразливими.",
  "uk:crossing:The Empress:8ea353e53582": "The Empress, що перетинає основну ситуацію, вводить енергію піклування, яка може відчуватися як переповнююча або задушлива, створюючи напругу між турботою та контролем у вашій поточній фазі.",
  "uk:crossing:The Emperor:4bcd38bbc7d3": "Як перетворююча сила, The Emperor приносить вимогу порядку та авторитету, яка може зіткнутися з існуючими динаміками, кидаючи виклик гнучкості жорсткою структурою.",
  "uk:crossing:The High Priestess:5bd95fbecc43": "The High Priestess, що перетинає вашу ситуацію, натякає на приховані фактори або секрети, які порушують вашу ясність, викликаючи тривожну напругу між відомим і невідомим.",
  "uk:crossing:The Hierophant:c081e95c3d2d": "Присутність The Hierophant як перетворюючої сили вводить традиційні очікування, які можуть конфліктувати з вашими особистими переконаннями, викликаючи внутрішній або зовнішній тиск до відповідності.",
  "uk:crossing:The Lovers:22cb2d7fd611": "Карта The Lovers, що перетинає ваш шлях, ускладнює справи, представляючи емоційні вибори або розділені лояльності, посилюючи напругу між особистими бажаннями та вимогами стосунків.",
  "uk:crossing:The Chariot:0ac05da23bbc": "Як перехресний вплив, The Chariot вносить терміновість і суперечливі напрямки, які порушують вашу стабільність, відображаючи боротьбу між контролем і хаосом.",
  "uk:crossing:Justice:95f72486269e": "Justice, що перетинає ситуацію, вказує на підводний струмінь відповідальності або судження, що тисне на справедливість, потенційно порушуючи встановлені баланси з вимогами до правди.",
  "uk:crossing:The Moon:4e04578f4f9e": "The Moon вводить неоднозначний і оманливий вплив, який затемнює певність, посилюючи сумніви та емоційний дискомфорт щодо того, що приховано під поверхнею.",
  "uk:crossing:The Sun:ec8828e2dd26": "The Sun, що перетинає вашу основну ситуацію, може принести несподіване світло, яке контрастує з поточними труднощами, підкреслюючи розбіжності між надією і реальністю.",
  "uk:crossing:Judgement:4cc198acf19b": "Judgement як перехресна сила пробуджує усвідомлення або підрахунок, що кидає виклик самозадоволеності, змушуючи стикатися з минулими вчинками та їх наслідками.",
  "uk:crossing:The World:8f47b76a7c09": "The World, що перетинає вашу ситуацію, вказує на завершення або успіх, які можуть викликати опір або заздрість, вводячи тертя між закриттям і продовженням.",
  "uk:crossing:Ace of Swords:08b3ea4593e6": "З Ace of Swords, що перетинає вашу ситуацію, несподівані прозріння кидають виклик вашому існуючому світогляду, викликаючи зіткнення між тим, що ви думали, і новими когнітивними змінами.",
  "uk:crossing:Two of Swords:86c626c09ba2": "Two of Swords, що перетинає ситуацію, відображає нерішучість, яка ускладнює існуючий безвихідь, посилюючи емоційний тупик і опір до вирішення.",
  "uk:crossing:Three of Swords:73e865faca31": "Three of Swords, що перетинає ваш шлях, пробуджує невирішені емоційні рани, які посилюють розбіжності, загострюючи напругу у вашому поточному досвіді.",
  "uk:crossing:Four of Swords:182b13a28140": "Four of Swords як перехресний вплив накладає паузу або відступ, що контрастує з триваючою активністю, створюючи тиск на відпочинок серед неспокою.",
  "uk:crossing:Five of Swords:c88169981caa": "Five of Swords, що перетинає вашу ситуацію, вводить поразку або конфлікт, які порушують прогрес, підкреслюючи боротьби за владу та сприйняту несправедливість.",
  "uk:crossing:Six of Swords:93a4daacab41": "Коли Six of Swords з'являється як перехресна сила, вона вводить руйнівний перехід, який порушує ваш поточний баланс, підкреслюючи неспокійний рух від попередніх труднощів.",
  "uk:crossing:Seven of Swords:dd7781cfbd1d": "Seven of Swords, що перетинає вашу ситуацію, приносить таємні дії або недовіру, які порушують відкритість, вводячи підозру та стратегічні маневри в динаміку.",
  "uk:crossing:Eight of Swords:389441e62f78": "Eight of Swords, що перетинає ваш поточний стан, посилює відчуття ув'язнення та обмеження, підсилюючи внутрішній конфлікт між страхом і бажанням свободи.",
  "uk:crossing:Nine of Swords:7170a7a384c8": "Nine of Swords, що перетинає ваш сценарій, підвищує внутрішній дискомфорт і психічний тягар, вносячи приховані страхи та тривоги в більш чіткий фокус на вашому теперішньому тлі.",
  "uk:crossing:Ten of Swords:b64e909f43f0": "Ten of Swords як перехресний вплив сигналізує про болісне завершення, яке перетинає вашу поточну фазу, посилюючи відчуття втрати та остаточності.",
  "uk:crossing:Page of Swords:0946770d7826": "Page of Swords, що перетинає ситуацію, пробуджує неспокійну цікавість і нові перспективи, які можуть порушити встановлені погляди, вводячи молодіжний виклик до певності.",
  "uk:crossing:Knight of Swords:a3ac044868cf": "Knight of Swords, що перетинає ваш шлях, приносить швидку, імпульсивну енергію, яка може зіткнутися з існуючим темпом, створюючи тертя через поспішні рішення або реакції.",
  "uk:crossing:Queen of Swords:8177242bac38": "Queen of Swords, що перетинає ваше читання, вносить пронизливе судження, яке конфліктує з емоційними впливами, створюючи динаміку, де логіка суперечить почуттям.",
  "uk:crossing:King of Swords:f3645807e936": "King of Swords перетинає ваш шлях як виклик, втілюючи силу холодної логіки та авторитету, яка може зіткнутися з вашим емоційним або інтуїтивним підходом, створюючи напругу між розумом і серцем.",
  "uk:crossing:Ace of Cups:62a92353e635": "Як перехресний вплив, Туз Кубків вводить хвилю переповнюючих почуттів, які порушують ваш психічний баланс і кидають виклик вашому поточному емоційному стану.",
  "uk:crossing:Two of Cups:2b0e04528b34": "Два Кубки, що перетинають ваш шлях, приносять значне партнерство в різкий контраст, створюючи тиск, який порушує гармонію, яку ви встановили.",
  "uk:crossing:Three of Cups:2057405fd89b": "Три Кубки, що перетинають ваш шлях, додають радісну, спільну енергію, яка контрастує з будь-якою ізоляцією, підкреслюючи напругу між святкуванням і самотністю.",
  "uk:crossing:Four of Cups:99fa743f0398": "Чотири Кубки кидають виклик вашій залученості, відображаючи зростаюче розчарування, яке викликає тертя, оскільки емоційне відсторонення суперечить зовнішнім очікуванням.",
  "uk:crossing:Five of Cups:fc022bdde902": "П'ять Кубків, що перетинають вашу ситуацію, поглиблюють відчуття втрати і жалю, посилюючи емоційний конфлікт, який ускладнює рух вперед.",
  "uk:crossing:Six of Cups:2069c825fedb": "З Шістьма Кубків, що перетинають, спогади з минулих часів виникають з силою, ускладнюючи ваші зусилля залишатися заземленим у сьогоднішніх обставинах.",
  "uk:crossing:Seven of Cups:07e660a2314d": "Сім Кубків вводять плутанину і можливості, які кидають виклик вашій рішучості, створюючи напругу між бажанням і практичною реальністю.",
  "uk:crossing:Eight of Cups:c55bba21a10c": "Вісім Кубків, що перетинають ваш шлях, сигналізують про емоційний відхід, який ставить вас перед необхідністю відпустити, посилюючи внутрішню боротьбу з завершеннями.",
  "uk:crossing:Nine of Cups:ceb4922e461e": "Дев'ять Кубків, що перетинають ситуацію, приносять напругу між задоволенням і прагненням до глибшого виконання, кидаючи виклик вашому відчуттю задоволення з тонким неспокоєм, що ставить під сумнів, чи були минулі радощі справді достатніми.",
  "uk:crossing:Three of Wands:a7b3d70d1d00": "Три Жезли як перехресний вплив вводять напругу між вашими новими успіхами і невизначеністю підтримки імпульсу, кидаючи виклик міцності ваших досягнень з необхідністю передбачати, що буде далі.",
  "uk:crossing:Ten of Cups:9af12ec44b16": "Як перехресний вплив, Десять Кубків приносять суперечливі емоції щодо стабільності ваших близьких стосунків, виявляючи приховані напруги, які ускладнюють ваше відчуття емоційного виконення.",
  "uk:crossing:Page of Cups:63f6c59c902a": "Сторінка Кубків перетинає вашу ситуацію, викликаючи незрілі почуття або невирішений емоційний багаж, які затемнюють вашу поточну перспективу і кидають виклик вашій емоційній готовності.",
  "uk:crossing:Six of Wands:85774a7ce965": "Діючи як перехресна сила, Шість Жезлів підкреслюють стрес, що виникає з підтримки ваших перемог, ставлячи під сумнів, чи впливає тиск публічного визнання на вашу впевненість.",
  "uk:crossing:King of Wands:7505415ad2e8": "Король Жезлів порушує ваші теперішні обставини своїм владним бажанням і жагою до викликів, протидіючи будь-якій тенденції до самозадоволення або відсутності напрямку.",
  "uk:crossing:Knight of Cups:5e1728819f08": "Лицар Кубків виникає як перехресний вплив, збурюючи емоційні потоки, які кидають виклик вашому поточному стану імпульсивним ідеалізмом і романтичними жестами, створюючи напругу між щирими бажаннями і практичною реальністю.",
  "uk:crossing:Queen of Cups:6b0da04710de": "Перехресно до вашої поточної ситуації, Королева Кубків вводить хвилю емоційної глибини і чутливості, яка може контрастувати з вашим звичайним підходом, збурюючи внутрішні почуття або зовнішні очікування, які кидають виклик вашим емоційним межам.",
  "uk:crossing:Nine of Wands:72eb4f5f8903": "Дев'ять Жезлів як перехресний вплив виявляють постійну проблему, яка перевіряє вашу витривалість, кидаючи тінь втоми на ваші зусилля і закликаючи до пильності, незважаючи на втому.",
  "uk:crossing:Ten of Wands:682e71d4c8d7": "Десять Жезлів вводять важкий тягар, який ускладнює ваш шлях, представляючи зовнішні тиски або обов'язки, які виснажують вашу здатність і затемнюють ясність у поточній боротьбі.",
  "uk:crossing:Page of Wands:e0e05c9589d6": "Сторінка Жезлів порушує з новим, але нестійким сплеском ентузіазму, створюючи напругу між вашою встановленою рішучістю і привабливістю імпульсивного нового напрямку.",
  "uk:crossing:Knight of Wands:a2d93258c5d6": "Як перехресний вплив, Лицар Жезлів вносить сплеск імпульсивної енергії, яка порушує вашу поточну стабільність, штовхаючи вас у непередбачувані та спонтанні ситуації.",
  "uk:crossing:Queen of Wands:aaf29893af67": "Королева Жезлів перетинає вашу ситуацію як сила впевненої креативності та тепла, але її інтенсивність може тиснути на вас, щоб ви відповідали високим стандартам або брали на себе більше, ніж планували.",
  "uk:crossing:Ace of Pentacles:63cbbc6c9037": "Туз Монет перетинає вашу ситуацію як обіцяюча, але ще не розвинена можливість, його присутність підкреслює напруженість між вашою поточною фазою та потенціалом для реальних нових починань.",
  "uk:crossing:Two of Pentacles:fbb4672d82fb": "Два Монети додають динаміку жонглювання та адаптації, підкреслюючи напругу від балансування нових ресурсів або партнерств з існуючими вимогами.",
  "uk:crossing:Three of Pentacles:03e7ed75513e": "Три Монети кидають виклик, зосереджуючи увагу на співпраці та спільних зусиллях, потенційно виявляючи прогалини у співпраці або необхідність узгодження з очікуваннями інших.",
  "uk:crossing:Four of Pentacles:0f886da4b75f": "Чотири Монети, що перетинають вашу ситуацію, виявляють сильний страх втрати, який кидає виклик вашій поточній стабільності, створюючи напругу, оскільки ви опираєтеся змінам, незважаючи на приховані невпевненості.",
  "uk:crossing:Five of Pentacles:dedb68a8ba56": "П'ять Монет, що перетинають ваш шлях, вводять різке усвідомлення вразливості, яке тисне на ваш світогляд, посилюючи напругу у вашій впевненості в існуючій боротьбі.",
  "uk:crossing:Six of Pentacles:a67b0b6d81c0": "Шість Монет, що перетинають ваш шлях, вводять напругу, приносячи зовнішню допомогу, яка суперечить вашому бажанню залишатися самодостатнім і контролювати ситуацію.",
  "uk:crossing:Seven of Pentacles:f29ac7d769f6": "Сім Монет, що перетинають вашу ситуацію, відображають неспокійну нетерплячість, яка контрастує з вашими поточними зусиллями, викликаючи сумніви щодо плодів вашої праці на фоні невизначеності.",
  "uk:crossing:Eight of Pentacles:409384e4a301": "Вісім Монет, що перетинають вашу подорож, кидають виклик самозадоволеності, вносячи вимогу до оновленої уваги та навчання, що може порушити ваш поточний ритм, але прокладає шлях до зростання.",
  "uk:crossing:Nine of Pentacles:c89903c2574c": "Дев'ять Монет, що перетинають вплив, вводять напругу між задоволенням і тиском підтримувати успіх, підкреслюючи крихкість під очевидною самодостатністю.",
  "uk:crossing:Ten of Pentacles:b9b3e14d5b71": "Коли Десять Монет перетинають вашу ситуацію, вони кидають виклик силі ваших давніх основ, вводячи елементи, які можуть підривати ваше відчуття тривалої безпеки.",
  "uk:crossing:King of Cups:6777d71873d5": "Як перехресний фактор, Король Кубків втілює емоційний спокій, який маскує уникнення, вводячи тонкі виклики, залишаючи важливі питання без відповіді.",
  "uk:crossing:Ace of Wands:0433e9f4d368": "Туз Жезлів як перехресний вплив приносить сплеск свіжого ентузіазму, який порушує стагнацію, закликаючи вас зіткнутися з новими напрямками, які контрастують з попередньою бездіяльністю.",
  "uk:crossing:Two of Wands:4a06d36523aa": "Два Жезли, що перетинають ваш шлях, підкреслюють тиск невизначених можливостей, які вимагають вашої уваги, викликаючи невпевненість, що ускладнює вашу концентрацію на термінових цілях.",
  "uk:crossing:Four of Wands:b32a5920ea0f": "Чотири Жезли кидають виклик основній ситуації, підкреслюючи стабільність і святкування, що може суперечити прихованому неспокою або незавершеним справам.",
  "uk:crossing:Five of Wands:bcd28a85a3d7": "У перехресній позиції П'ять Жезлів представляють конфліктуючі енергії та бар'єри, які заважають вашим цілям, підкреслюючи опозицію та конкуренцію.",
  "uk:crossing:Seven of Wands:b90e85bb72cb": "Сім Жезлів протистоять вашій позиції з оборонною напругою, підкреслюючи напругу від підтримання вашої позиції серед викликів, які ставлять під сумнів вашу рішучість.",
  "uk:crossing:Eight of Wands:0d5c414ae66c": "Вісім Жезлів перетинають з швидкістю та імпульсом, які можуть перевантажити поточну ситуацію, змушуючи швидко адаптуватися до змін, які порушують встановлені ритми.",
  "uk:crossing:Page of Pentacles:997c867f6c7b": "Сторінка Монет з'являється як обережна можливість, яка перевіряє вашу здатність до зобов'язань, представляючи тонкий виклик через невизначеність та необхідність обережного розвитку.",
  "uk:crossing:Knight of Pentacles:90ede26eed83": "Лицар Монет, що перетинає ваш шлях, вводить вимогу до стабільного, неспішного прогресу, що суперечить будь-якому бажанню швидких результатів або скорочень.",
  "uk:crossing:Queen of Pentacles:ffcdfe2bf21c": "Королева Пентаклів впливає на ситуацію, підкреслюючи цінність стабільної підтримки та практичного догляду, що може виявити слабкості у вашому поточному підході.",
  "uk:crossing:King of Pentacles:42a48b5315d6": "Як перешкоджаючий вплив, Король Пентаклів відображає встановлений успіх та авторитет, які різко контрастують з будь-якими теперішніми відчуттями нестабільності або незавершених планів.",
  "uk:conscious:The Fool:b322caa429f5": "Дурень виявляє вашу свідому намір прийняти нові починання з відкритістю та цікавістю, відображаючи свідомий фокус на вступ у невідомі можливості, незважаючи на будь-які приховані невизначеності.",
  "uk:conscious:The Magician:f96cab317c69": "Маг виявляє ваш свідомий фокус на використанні вашого повного потенціалу для ініціювання значних змін, керуючись чітким наміром формувати свій шлях з обдуманою креативністю.",
  "uk:conscious:The Empress:18af5ad9d417": "Імператриця показує вашу свідомість, зосереджену на вихованні та забезпеченні стабільності, відображаючи свідомий намір культивувати зростання та піклування у ваших стосунках або проектах.",
  "uk:conscious:The Emperor:86a0aa3b2c43": "Імператор вказує на вашу свідому прихильність до структури та лідерства, підкреслюючи дисципліновану амбіцію, коли ви прагнете стверджувати контроль і реалізувати свої цілі за допомогою практичних засобів.",
  "uk:conscious:The High Priestess:6ceff19fd7e3": "Висока Жриця вказує на ваше теперішнє усвідомлення прихованих глибин та невидимих впливів, з вашою свідомістю, налаштованою на таємницю та очікуючою більшого прозріння перед тим, як діяти.",
  "uk:conscious:The Hierophant:b08f9ccd37e3": "Ієрофант відображає вашу свідому роздуми про цінності та традиції, свідомо взаємодіючи з рамками, які формують ваші переконання та етичний підхід.",
  "uk:conscious:The Lovers:f50bf27cdcad": "Закохані фіксують вашу свідому усвідомленість складних динамік стосунків, підкреслюючи зосереджений намір орієнтуватися у важких виборах, які впливають на ваші емоційні зобов'язання.",
  "uk:conscious:The Chariot:616c4fdd6c9a": "Колісниця представляє ваш рішучий фокус на керуванні через суперечливі сили, свідомо прагнучи здійснити контроль серед швидких змін, щоб підтримувати вперед рух.",
  "uk:conscious:Justice:650bbc2838f1": "Справедливість втілює вашу уважну увагу до справедливості та відповідальності, демонструючи ваше свідоме зусилля збалансувати докази та істину у вашому процесі прийняття рішень.",
  "uk:conscious:Temperance:4aa66c3e9190": "Помірність виявляє ваш свідомий намір гармонізувати конфліктуючі елементи у вас самих або у вашому середовищі, керуючись свідомим фокусом на терпінні та помірності для досягнення стабільного балансу.",
  "uk:conscious:The Star:2cd86a8828d1": "Свідомо, Зірка виявляє ваш фокус на надії та відновленні, свідоме прагнення знайти світло серед викликів, що формує ваш теперішній настрій та наміри.",
  "uk:conscious:Strength:a125526de270": "Сила виявляє ваш свідомий намір опанувати внутрішні конфлікти через терпіння та контрольовану мужність, відображаючи свідомий фокус на подоланні емоційного смутку, а не на тому, щоб бути ним переповненим.",
  "uk:conscious:The Hermit:363cd5a7abf7": "Відлюдник у вашій свідомості виявляє свідомий фокус на інтроспекції та самотності, керуючись потребою глибоко зрозуміти особисті питання, які відчуваються ізольованими від інших.",
  "uk:conscious:Wheel of Fortune:a8a333a58174": "З Колесом Фортуни ви свідомо визнаєте, що коливання життя є неминучими, і прагнете орієнтуватися в цих циклах з усвідомленням як можливостей, так і викликів.",
  "uk:conscious:The Hanged Man:e733d8aefb78": "Повішений показує ваш свідомий намір зупинитися та чесно переоцінити вашу ситуацію, приймаючи, що поточні бажання можуть потребувати переоцінки у світлі нових перспектив.",
  "uk:conscious:Death:4e0aa27ecc81": "Смерть відображає ваше свідоме визнання фази закінчення, де ви усвідомлюєте емоційний тягар, пов'язаний з відпусканням, щоб звільнити місце для трансформації.",
  "uk:conscious:The Devil:ad3ed2bb3ba0": "У вашій свідомості Диявол виявляє свідоме визнання впливів та прив'язаностей, які обмежують вашу свободу, роблячи вас свідомими сил, які ви прагнете зрозуміти або змінити.",
  "uk:conscious:The Tower:e975082e8105": "Вежа втілює ваше свідоме усвідомлення того, що основні аспекти вашого життя можуть бути виявлені або порушені, спонукаючи до прямого зіткнення з правдою під зовнішнім виглядом.",
  "uk:conscious:The Moon:4f8aef503c5b": "Місяць виявляє вашу свідому невпевненість і уважність до прихованих істин, оскільки ви свідомо орієнтуєтеся в неоднозначності та покладаєтеся на інтуїцію в умовах неповної інформації.",
  "uk:conscious:The Sun:ddd933f395e2": "Сонце представляє вашу свідому ясність і радісний фокус на досягненнях і задоволенні, відображаючи оптимістичний і яскравий погляд на ваші цілі.",
  "uk:conscious:Judgement:07012c06a565": "Ви свідомо зосереджені на оцінці своїх минулих дій і досвіду, усвідомлюючи, що це усвідомлення може призвести до визнання і відновленого почуття мети.",
  "uk:conscious:The World:80784ec0de36": "На передньому плані вашого розуму є чітке усвідомлення завершення і досягнення, що позначає свідомий фокус на святкуванні успішного завершення значної подорожі.",
  "uk:conscious:Ace of Swords:9b53e7254349": "Ваше свідоме намір зосереджене на ясності та нових перспективах, сигналізуючи про народження свіжих ідей або рішень, які переосмислюють ваше поточне розуміння.",
  "uk:conscious:Two of Swords:b10fe135d19a": "Ви усвідомлюєте внутрішнє затримання, де прийняття рішення відчувається заблокованим, відображаючи ваше усвідомлення необхідності балансу та напруги невирішених варіантів.",
  "uk:conscious:Three of Swords:7892ccd0e997": "Є свідоме визнання емоційного болю або конфлікту, підкреслюючи, як це розчарування формує ваш поточний фокус і наміри.",
  "uk:conscious:Four of Swords:4809f23cfa25": "Ви свідомо шукаєте відпочинку та роздумів, усвідомлюючи, що ця пауза є необхідною для обробки минулих подій і підготовки до того, що попереду.",
  "uk:conscious:Five of Swords:3a5def05193c": "Ваш розум зайнятий почуттями конфлікту та сприйнятої несправедливості, підкреслюючи свідому боротьбу з межами, які ставлять під загрозу ваші цілі.",
  "uk:conscious:Six of Swords:25d79135d372": "Ви маєте чітке розуміння переходу за межі бурі, свідомо приймаючи перехід до спокійніших, більш збалансованих обставин.",
  "uk:conscious:Seven of Swords:a8e122b5d986": "Свідомо ви усвідомлюєте необхідність обережності і, можливо, нетрадиційних тактик для навігації в складній ситуації, усвідомлюючи, що зовнішній вигляд може приховувати глибші мотиви або вразливості.",
  "uk:conscious:Eight of Swords:e2b7e7fe61d2": "Ваш свідомий розум зосереджений на напрузі відчуття пастки між складними виборами, розуміючи, що будь-яке рішення несе вагомі емоційні наслідки і відчуття обмеження.",
  "uk:conscious:Nine of Swords:0f89730e698c": "Ви повністю усвідомлюєте розумовий тягар і неспокійні думки, які займають ваш розум, визнаючи, як ці тривоги посилюють ваш дискомфорт, навіть якщо реальність може мати більше нюансів.",
  "uk:conscious:Ten of Swords:28b0f42eb390": "Свідомо ви приймаєте болісне завершення глави, бачачи необхідність закриття і фінальності, що дозволяє місце для майбутнього відновлення за межами поточних труднощів.",
  "uk:conscious:Page of Swords:d374b4a16487": "Ваше усвідомлення налаштоване на нову перспективу або ідею, що формується, хоча ви залишаєтеся обережними щодо того, як незрілі думки можуть бути сприйняті іншими.",
  "uk:conscious:Knight of Swords:7ba97728fc56": "Свідомо ви прагнете діяти швидко і рішуче, керуючись сплеском енергії та нетерпінням рухатися вперед, незважаючи на можливі невирішені деталі.",
  "uk:conscious:Queen of Swords:cd393a45ed14": "Ви свідомо втілюєте ясне, зважене мислення, поєднуючи інтелект з емоційною стриманістю, щоб орієнтуватися в ситуаціях з спокійним, розсудливим розумом.",
  "uk:conscious:King of Swords:978de294c0cf": "Король Мечів відображає ваш свідомий фокус на ясності та раціональному контролі, де інтелектуальне володіння та рішуче судження формують ваші наміри серед складнощів.",
  "uk:conscious:Ace of Cups:324492f21098": "З Тузом Кубків у вашій свідомості ви усвідомлюєте сильний фокус на емоційній відкритості та свідомому прагненні до значущих почуттів.",
  "uk:conscious:Two of Cups:cd804228e2bc": "Два Кубків вказують на вашу свідому увагу до формування або зміцнення значущого зв'язку, що відображає взаємну повагу та єдність.",
  "uk:conscious:Three of Cups:37b73797c8f3": "Три Кубків втілює вашу теперішню мету святкувати гармонійні стосунки, свідомо прагнучи до радісного зв'язку та спільного щастя.",
  "uk:conscious:Four of Cups:7eee93112998": "Чотири Кубків висвітлює свідому незадоволеність або відсторонення, вказуючи на вашу обізнаність про емоційне розчарування, що впливає на ваш теперішній фокус на стосунках.",
  "uk:conscious:Five of Cups:8c47abdccaea": "Ваші свідомі думки зосереджені на розчаруванні та емоційному впливі втрат, що впливають на важливі стосунки, як показано на П'яти Кубках.",
  "uk:conscious:Six of Cups:50e04dae2518": "Шість Кубків розкриває ваше активне роздуми про минулі досвіди та стосунки, свідомо враховуючи їхній вплив на вашу теперішню ситуацію.",
  "uk:conscious:Seven of Cups:7fc84d1071e1": "Сім Кубків відображає ваш теперішній психічний стан, наповнений вибором та невизначеністю, свідомо зважуючи на те, що справді бажано та реалістично в любові.",
  "uk:conscious:Eight of Cups:e52c19ba3322": "Вісім Кубків виявляє ваше свідоме визнання закінчення або відходу, позначене емоційним розчаруванням та усвідомленням, що продовження є неможливим.",
  "uk:conscious:Nine of Cups:382e65d9a298": "Свідомо ви зосереджені на виконанні та задоволенні, які приходять після подолання минулих викликів, при цьому Дев'ять Кубків відображають свідому оцінку емоційних нагород, здобутих через наполегливість.",
  "uk:conscious:Ten of Cups:826cf4008c1a": "Ви свідомо усвідомлюєте тривале емоційне задоволення та силу, що походить з довгострокової гармонії, символізованої Десятьма Кубками.",
  "uk:conscious:Page of Cups:41348e22c898": "Сторінка Кубків представляє вашу свідому обізнаність про нові емоційні можливості, змішані з обережністю через залишкові минулі емоційні рани.",
  "uk:conscious:Knight of Cups:c77bb94dbe4d": "Ваше намір полягає в навігації новими емоційними досвідами, при цьому Лицар Кубків підкреслює вашу свідому участь у почуттях, які впливають на ваші вибори та взаємодії.",
  "uk:conscious:Queen of Cups:8c71e253dfa4": "Ви свідомо втілюєте емоційну теплоту та привабливість, оскільки Королева Кубків вказує на усвідомлення вашого впливу на інших через чутливість та присутність.",
  "uk:conscious:King of Cups:7afca2eb1bc8": "З Королем Кубків ваш фокус полягає в свідомому балансуванні емоційної чутливості з відповідальністю, навіть коли стикаєтеся з внутрішніми викликами.",
  "uk:conscious:Ace of Wands:669564a5b6be": "Туз Жезлів підкреслює вашу свідому участь у нових ідеях та свідоме пробудження творчої енергії, що живить ваші амбіції.",
  "uk:conscious:Two of Wands:ec771217f9d1": "Ваша увага зосереджена на нових можливостях, які потребують планування, при цьому Два Жезли відображають свідому оцінку потенційних шляхів перед тим, як прийняти рішення про дії.",
  "uk:conscious:Three of Wands:39adf96d1d09": "У вашій свідомості Три Жезли виявляють чітке усвідомлення обіцяючого підприємства, яке почало формуватися, відображаючи ваш свідомий фокус на розширенні та відчутному прогресі ваших прагнень.",
  "uk:conscious:Four of Wands:9bd3e66d300e": "Чотири Жезли в цій позиції показують вашу свідомість про те, що ви заклали стабільний фундамент через тривалі зусилля, підкреслюючи свідому намір побудувати тривалу безпеку, а не мимолітний успіх.",
  "uk:conscious:Five of Wands:8a2242bfc22f": "Ви свідомо усвідомлюєте конфлікти та бар'єри, які ставлять під загрозу ваші цілі, при цьому П'ять Жезлів відображають боротьбу між прагненням та опозицією.",
  "uk:conscious:Six of Wands:9287fb2fc460": "Шість Жезлів показує ваше свідоме визнання успіху та гордості, позначене чіткою усвідомленістю того, що ви досягли заслуженої перемоги.",
  "uk:conscious:Seven of Wands:6c4be3face00": "Сім Жезлів відображає ваше свідоме роздуми про те, чи захищати свою позицію, чи переглянути свою позицію, сигналізуючи про внутрішню дискусію щодо зобов'язання в умовах постійного тиску.",
  "uk:conscious:Eight of Wands:aef30c5417e6": "У цій позиції Вісім Жезлів виявляє вашу зосереджену свідомість на швидкому русі та імпульсі, свідома намір скористатися прогресом, незважаючи на попередні труднощі.",
  "uk:conscious:Nine of Wands:805f6e42c20b": "Дев'ятка Жезлів означає ваше свідоме визнання стійкості, коли ви наближаєтеся до критичної фази, розуміючи, що наполегливість і доступна підтримка є ключовими для подолання залишкових викликів.",
  "uk:conscious:Ten of Wands:481abfecee72": "Десятка Жезлів відображає вашу свідому усвідомленість відчуття тягаря від численних обов'язків, виявляючи ваше намір управляти складними тисками, навіть коли вони важать на вас.",
  "uk:conscious:Page of Wands:251ea03c42b0": "Сторінка Жезлів виявляє вашу поточну свідому захопленість і цікавість до нових можливостей, керуючись бажанням досліджувати нові напрямки, які обіцяють зростання і зміни.",
  "uk:conscious:Knight of Wands:685e0e9fe69b": "У вашій свідомій усвідомленості Лицар Жезлів символізує ваше навмисне прагнення до захоплення і динамічних вражень, підкреслюючи вашу готовність зануритися в нові підприємства, незважаючи на непередбачуваність.",
  "uk:conscious:Queen of Wands:1e60456b7881": "Королева Жезлів підкреслює ваше зосереджене намір піклуватися про творчість і вести з теплом і впевненістю, акцентуючи вашу свідому відданість продуктивності та вірному залученню.",
  "uk:conscious:King of Wands:152313552763": "Король Жезлів показує вашу свідому мету вести з мужністю і баченням, керуючись бажанням вирватися з монотонності і займатися впливовими викликами.",
  "uk:conscious:Ace of Pentacles:6fbef8a4b755": "Туз Пентаклів представляє ваше чітке визнання матеріальної можливості для зростання, позначаючи початкову точку перетворення ідей на конкретні, видимі досягнення.",
  "uk:conscious:Two of Pentacles:c8501fa9b28c": "Двійка Пентаклів відображає вашу теперішню балансування, оскільки ви активно управляєте новими ресурсами і партнерствами, сигналізуючи про усвідомлення необхідності гармонізувати кілька рухомих частин.",
  "uk:conscious:Three of Pentacles:5b85167bec86": "Трійка Пентаклів показує ваше свідоме задоволення від спільного прогресу, визнаючи, що ваші зусилля почали проявляти успіх, хоча остаточний результат залишається відкритим.",
  "uk:conscious:Four of Pentacles:80062cf0b721": "Четвірка Пентаклів виявляє вашу теперішню обережну позицію, виявляючи свідоме захоплення безпекою, яке походить з страху втратити те, що ви заробили, на фоні потенційних змін.",
  "uk:conscious:Five of Pentacles:0d8d0c4f3e24": "На свідомому рівні П'ятірка Пентаклів відображає ваше визнання труднощів і вразливості, впливаючи на те, як ви сприймаєте свої поточні можливості та особисту стійкість.",
  "uk:conscious:Six of Pentacles:0e5592703400": "Ви усвідомлюєте зміни в отриманні підтримки або балансу, розуміючи, що зовнішня допомога може змінити ваші негайні обставини і полегшити вашу увагу.",
  "uk:conscious:Seven of Pentacles:c621c07943c7": "Ви робите навмисну паузу, щоб оцінити свій прогрес, відображаючи свідому усвідомленість невизначеності щодо того, чи принесуть ваші зусилля бажану безпеку.",
  "uk:conscious:Eight of Pentacles:717697223a6e": "Ваш розум присвячений освоєнню нових навичок або поглибленню вашої відданості, підкреслюючи свідомий фокус на зростанні та обіцянці майбутньої винагороди.",
  "uk:conscious:Nine of Pentacles:d733f7a2a216": "Ви свідомо цінуєте незалежність і комфорт, які ви розвинули, відчуваючи чітке відчуття досягнення і самостійності.",
  "uk:conscious:Ten of Pentacles:0cd6435cfd21": "Ваші думки зосереджені на довгостроковій стабільності та спадщині, визнаючи досягнення, які забезпечують тривалу безпеку та задоволення.",
  "uk:conscious:Page of Pentacles:7430a71d9927": "Ви свідомо досліджуєте нові ідеї або можливості, з обдуманою цікавістю щодо потенціалу, який вони мають для матеріального або особистісного розвитку.",
  "uk:conscious:Knight of Pentacles:3dafc9858edb": "Існує навмисний фокус на стабільному, відповідальному прогресі, приймаючи необхідність постійних зусиль без відволікання на грандіозні амбіції.",
  "uk:conscious:Queen of Pentacles:5263a2301faa": "Королева Пентаклів представляє ваш навмисний фокус на сприянні комфорту і самостійності, підкреслюючи сильну відданість збереженню ваших обраних стандартів і незалежності.",
  "uk:conscious:King of Pentacles:bd4941d71ec2": "Свідомо Король Пентаклів означає ваше прагнення до тривалої процвітання і авторитетної присутності, що відзначається обдуманим прийняттям рішень і встановленим успіхом.",
  "uk:subconscious:The Fool:081ccde15d75": "У вашій підсвідомості The Fool пробуджує глибоке прагнення до свободи та нових починань, керуючись інстинктивною довірою до невідомого, незважаючи на ризики, які воно може нести.",
  "uk:subconscious:The Magician:c078e9d26079": "На несвідомому рівні The Magician виявляє вашу внутрішню мотивацію використовувати свою особисту силу та ресурси, відображаючи приховану впевненість у вашій здатності втілювати зміни.",
  "uk:subconscious:The Empress:5cc1547b3818": "The Empress у вашій підсвідомості сигналізує про піклувальну імпульс, основну емоційну модель, яка прагне до зв'язку, зростання та турботи поза межами негайної логіки чи обставин.",
  "uk:subconscious:The Emperor:5cb4884c754b": "Невидимий для вашого свідомого розуму, The Emperor втілює прагнення до структури та контролю, виявляючи приховану потребу в стабільності та авторитеті серед невизначеності.",
  "uk:subconscious:The High Priestess:6a8533308ba7": "The High Priestess пропонує, що приховані знання та інтуїція керують вашою підсвідомістю, вказуючи на те, що ваші мотивації формуються глибшими, ще не визнаними істинами.",
  "uk:subconscious:The Hierophant:ea912d4497d5": "Ваша підсвідомість шанує традиції та сенс, як показує The Hierophant, відображаючи вкорінену модель пошуку порядку через спільні вірування або кодекси.",
  "uk:subconscious:The Lovers:ad7ade5666ba": "The Lovers виражають підсвідому напругу між бажаннями та лояльностями, де суперечливі емоційні потреби тихо тягнуть вас до складних стосункових виборів.",
  "uk:subconscious:The Chariot:a7902a5c0dc9": "У вашій глибині The Chariot відображає внутрішнє прагнення подолати хаос, стверджуючи контроль і напрямок, що виникає з напруги між протилежними силами.",
  "uk:subconscious:Justice:679bb816683e": "Justice у вашій підсвідомості виявляє глибоке прагнення до справедливості та балансу, коріння якого лежить у внутрішній боротьбі за узгодження суперечливих істин або моральних стандартів.",
  "uk:subconscious:Temperance:6ae28d8589cf": "Temperance вказує на прихований емоційний ритм, що прагне до гармонії та інтеграції, що виникає з усвідомлення дисонансу, який ви, можливо, не повністю усвідомлюєте.",
  "uk:subconscious:Strength:8d39a7b7c128": "Strength виявляє тиху, внутрішню боротьбу, де мужність і вразливість співіснують, керуючись складними емоціями, які потребують стримування та витривалості.",
  "uk:subconscious:The Hermit:43bf46893429": "The Hermit означає підсвідому втечу в самотність, виявляючи психологічну потребу обробити значні переживання подалі від зовнішніх вимог.",
  "uk:subconscious:Wheel of Fortune:88591c7fad4c": "Ваша підсвідомість налаштована на цикли змін, втілені в Wheel of Fortune, відображаючи емоційне прийняття непередбачуваних ритмів життя.",
  "uk:subconscious:The Hanged Man:19ab19a9cbb6": "The Hanged Man показує глибоке внутрішнє призупинення, де ваша підсвідомість бореться з відмовою та змінами перспективи, які ще не повністю прийняті.",
  "uk:subconscious:Death:5fa471073a96": "Death виявляє несвідому процесу відпускання та трансформації, де емоційні закінчення тихо готують ґрунт для відновлення, незважаючи на дискомфорт.",
  "uk:subconscious:The Devil:3cb000df825f": "The Devil виявляє приховані моделі прив'язаності або обмеження, що діють під вашою свідомістю, пояснюючи примуси або страхи, які тонко впливають на вашу поведінку.",
  "uk:subconscious:The Tower:7fc9cd7cf470": "The Tower сигналізує про підсвідоме зрушення, де подавлені істини або напруги загрожують раптовим відкриттям і руйнуванням хибних основ.",
  "uk:subconscious:The Star:a217a6afedbd": "The Star світить у вашій підсвідомості як маяк надії та відновлення, підтримуючи емоційну стійкість, навіть коли свідома оптимістичність коливається.",
  "uk:subconscious:The Moon:734470a9ad43": "The Moon відображає каламутний емоційний підплин, де страхи, ілюзії та інтуїція переплітаються, формуючи ваші приховані мотивації.",
  "uk:subconscious:The Sun:c8a02a05dd24": "The Sun виявляє підсвідоме джерело життєвої сили та ясності, підкріплюючи ваш емоційний стан оптимізмом, навіть якщо це не повністю усвідомлюється.",
  "uk:subconscious:Judgement:07182446de43": "Судження у вашій підсвідомості позначає внутрішнє усвідомлення, де невирішені оцінки та самооцінки продовжують впливати на ваше відчуття ідентичності.",
  "uk:subconscious:The World:0613411dd61f": "Світ втілює несвідоме відчуття завершеності та інтеграції, де емоційні цикли досягають кульмінації в тихій впевненості, народженій з минулих досягнень.",
  "uk:subconscious:Ace of Swords:31e5793a4ca1": "Туз Мечів у вашій підсвідомості вказує на зароджуючу ясність або розумовий прорив, що бродить під поверхнею, натякаючи на нові перспективи.",
  "uk:subconscious:Two of Swords:7fc0acee14a7": "Два Мечі виявляють емоційний глухий кут, що перебуває під свідомістю, де захисні бар'єри та нерішучість тихо тримають ваш розум у напрузі.",
  "uk:subconscious:Three of Swords:43cd87ef2066": "У підсвідомості Три Мечі виявляють затяжний емоційний біль, коріння якого в минулих зрадах або розлуках, що тонко впливають на ваші глибші почуття.",
  "uk:subconscious:Four of Swords:ba2661f446a2": "Чотири Мечі лежать у вашій підсвідомості як тихий заклик до відпочинку та роздумів, сигналізуючи про внутрішню потребу обробити минулі травми перед тим, як рухатися вперед.",
  "uk:subconscious:Five of Swords:8448c78c87fd": "На цьому прихованому рівні П'ять Мечів виявляють напругу, що виникає з відчуття несправедливості та внутрішнього конфлікту, де почуття поразки або недовіри тонко керують вашими виборами.",
  "uk:subconscious:Six of Swords:7bcf2e1e084b": "У вашому внутрішньому розумі Шість Мечів вказують на тихий перехід до розумової ясності, оскільки приховані думки проходять через попередні емоційні бурі.",
  "uk:subconscious:Seven of Swords:d5367014019a": "Сім Мечів у вашій підсвідомості вказують на обережний або таємний імпульс, де інстинктивна обережність або недовіра забарвлюють ваш емоційний ландшафт.",
  "uk:subconscious:Eight of Swords:586a3b8364c7": "Несвідомо Вісім Мечів затискають вас у павутинні страху та нерішучості, виявляючи шаблон відчуття загнаності обставинами, які ви відчуваєте, але не повністю усвідомлюєте.",
  "uk:subconscious:Nine of Swords:e3c8b4a6a894": "Дев'ять Мечів виявляють поховані страхи та розумовий неспокій, які діють під вашою свідомістю, сприяючи неспокійному внутрішньому емоційному ландшафту.",
  "uk:subconscious:Ten of Swords:2976ee4e6505": "Під вашою свідомістю Десять Мечів символізують кульмінацію розумового страждання — вкорінене відчуття закінчень, яке формує те, як ви сприймаєте нові починання.",
  "uk:subconscious:Page of Swords:14f28812da79": "Підсвідомо Сторінка Мечів вказує на неспокій або цікавість, що підштовхує вас ставити під сумнів старі переконання, хоча ця нова перспектива все ще є крихкою та обережною.",
  "uk:subconscious:Knight of Swords:b53aa58b0a8c": "Усередині Лицар Мечів пробуджує імпульсивну енергію та швидке судження, натякаючи на інстинктивний порив до дій, який може випереджати глибше розуміння.",
  "uk:subconscious:Queen of Swords:30ec9bbd4216": "Ваша підсвідомість передає суть Королеви Мечів через внутрішній процес відсторонення та раціонального контролю над емоційними імпульсами.",
  "uk:subconscious:King of Swords:a885a3d376b1": "На цій глибині Король Мечів втілює розумову владу та контроль, які формують ваші основні мотивації, надаючи пріоритет інтелекту над почуттями.",
  "uk:subconscious:Ace of Cups:95bcf3b52cc1": "Туз Кубків сигналізує про резервуар потужних емоцій, що течуть під вашою свідомістю, живлячи інтенсивні почуття, які залишаються в основному невисловленими.",
  "uk:subconscious:Two of Cups:56c0518e89e9": "Глибоко всередині Два Кубки символізують інстинктивний потяг до емоційного єднання, відображаючи тонкі прагнення до інтимного зв'язку.",
  "uk:subconscious:Three of Cups:a5f9a58b8ef2": "Три Кубки вказують на несвідомий шаблон пошуку радості та товариства, виявляючи, як позитивні соціальні зв'язки живлять ваш внутрішній емоційний світ.",
  "uk:subconscious:Four of Cups:d9ef7487b04c": "Підсвідомо Чотири Кубки виявляють тихе незадоволення або відсторонення від емоційної участі, вказуючи на внутрішню боротьбу з задоволенням.",
  "uk:subconscious:Five of Cups:f8ab6b12a48b": "П'ять Кубків лежить під поверхнею як затяжний смуток або шкодування, де минулі розчарування тихо впливають на ваші емоційні реакції без негайного визнання.",
  "uk:subconscious:Six of Cups:2574f7e1806f": "Шість Кубків викликає підсвідомі спогади та сентиментальні почуття, які тихо впливають на ваші теперішні емоційні реакції.",
  "uk:subconscious:Seven of Cups:4b1e8a7841d2": "Сім Кубків відображає підсвідомий стан плутанини або мрійливого мислення, де багато можливостей змагаються і затуманюють вашу глибшу емоційну ясність.",
  "uk:subconscious:Eight of Cups:72273022389c": "Під свідомістю Вісімка Кубків несе відчуття емоційного відсторонення та розчарування, вказуючи на внутрішню готовність залишити незадовільні зв'язки.",
  "uk:subconscious:Nine of Cups:1cb80b8e2564": "Дев'ять Кубків проявляються як тихе задоволення всередині, де підсвідома задоволеність та емоційне наповнення впливають на ваш більш широкий погляд.",
  "uk:subconscious:Ten of Cups:26d0d8a28c69": "На підсвідомому рівні Десятка Кубків представляє основу тривалого емоційного задоволення та глибокого задоволення у стосунках.",
  "uk:subconscious:Page of Cups:afbd098da204": "Сторінка Кубків мешкає у вашій підсвідомості як ніжна емоційна надія, змішана з залишками минулих емоційних чутливостей.",
  "uk:subconscious:Knight of Cups:8441cbac0f0b": "У вашій підсвідомості Лицар Кубків запалює романтичний або ідеалістичний імпульс, який забарвлює ваші емоційні мотивації пристрастю та бажанням.",
  "uk:subconscious:Queen of Cups:2effd83fe259": "Під вашими свідомими думками Королева Кубків виявляє глибоку емоційну чутливість і материнський інстинкт, які тихо формують ваші взаємодії та сприйняття, керуючись прагненням до емоційного зв'язку та розуміння.",
  "uk:subconscious:King of Cups:3bb3573b7485": "У вашій підсвідомості Король Кубків втілює ніжну природу, яка прагне гармонії, у той час як тихо уникає емоційних викликів, що лежать під поверхнею.",
  "uk:subconscious:Ace of Wands:36ba89dfb7df": "Туз Жезлів у вашій підсвідомості викликає тихе, але потужне бажання ініціювати нові проекти, підживлене зароджуючим ентузіазмом, який залишається лише нижче свідомості.",
  "uk:subconscious:Two of Wands:4245871fcdff": "Підсвідомо Два Жезли втілюють напругу між цікавістю та обережністю, де бажання досліджувати нові можливості бореться з потребою у ретельному плануванні та ясності.",
  "uk:subconscious:Three of Wands:55d7f489bf09": "Три Жезли виявляють приховану впевненість та очікування, корінь яких у підсвідомій вірі, що ваші зусилля принесуть плоди, навіть якщо деякі результати залишаються невизначеними.",
  "uk:subconscious:Four of Wands:cf4ca17d61c5": "Глибоко всередині Чотири Жезли вказують на підсвідому задоволеність стабільністю та прогресом, тихе задоволення, яке закріплює ваші теперішні досягнення на фоні постійного зростання.",
  "uk:subconscious:Five of Wands:591251ac41f2": "Глибоко всередині П'ять Жезлів виявляють постійний внутрішній конфлікт, де сумніви щодо подолання бар'єрів створюють постійне відчуття напруги.",
  "uk:subconscious:Six of Wands:e40ac23737b0": "На підсвідомому рівні Шість Жезлів відображають внутрішнє переконання у тріумфі та гордості, які тихо підтверджують ваші минулі досягнення та обраний напрямок.",
  "uk:subconscious:Seven of Wands:a267aac55554": "Під свідомістю Сім Жезлів вказують на латентну готовність захищати вашу позицію, виявляючи інстинктивну стійкість, народжену з минулих викликів та потреби підтримувати особисті межі.",
  "uk:subconscious:Eight of Wands:4c92aa48a2fb": "Вісім Жезлів відображають підсвідому динаміку та прагнення рухатися вперед, підживлені нещодавніми тріумфами та готовністю прийняти швидкі зміни.",
  "uk:subconscious:Nine of Wands:2fe7df77338c": "На глибокому рівні Дев'ять Жезлів втілюють обережну пильність, захисну позицію, сформовану попередніми випробуваннями, що підживлює ваш інстинкт продовжувати незважаючи на втому.",
  "uk:subconscious:Ten of Wands:1792207fed6c": "Десятка Жезлів сигналізує про підсвідоме тягар відповідальності, де емоційна та практична вага накопичується, виявляючи патерн взяття на себе більше, ніж можна легко впоратися.",
  "uk:subconscious:Page of Wands:84247738f8f7": "Підсвідомо, Page of Wands виявляє нетерплячу цікавість і авантюрний дух, злегка підфарбовані молодіжною імпульсивністю, яка прагне новизни, не усвідомлюючи повністю потенційні наслідки.",
  "uk:subconscious:Knight of Wands:a1a1f3ad0baf": "У вашій підсвідомості Knight of Wands запалює сміливий дух, який прагне спонтанності та пригод, незважаючи на непередбачуваність, яку це може принести.",
  "uk:subconscious:Queen of Wands:e6e85876b0d8": "Queen of Wands втілює підсвідому теплоту та творчу життєздатність, глибоко вкорінену лояльність і рішучість, які живлять ваше прагнення завершувати проекти та стосунки.",
  "uk:subconscious:King of Wands:5865f7821cb1": "King of Wands у вашій підсвідомості сигналізує про прагнення до домінування та хвилювання, керуючись внутрішньою неспокійністю, яка відкидає рутину і прагне нових завоювань.",
  "uk:subconscious:Ace of Pentacles:1a66f05fa040": "На підсвідомому рівні Ace of Pentacles представляє латентну готовність до втілення матеріального успіху, керуючись тихим оптимізмом щодо нових матеріальних можливостей.",
  "uk:subconscious:Two of Pentacles:c20f44574957": "Two of Pentacles виявляє приховану адаптивність і балансування, де підсвідома ресурсність управляє змінними пріоритетами та новими партнерствами.",
  "uk:subconscious:Three of Pentacles:81847c34f111": "Підсвідомо, Three of Pentacles відображає зростаючу впевненість у співпраці та майстерності, закріплену відчуттям прогресу та визнання зусиль.",
  "uk:subconscious:Four of Pentacles:eeecfbdd6bea": "Глибоко в душі, Four of Pentacles відкриває підсвідому прихильність до безпеки та контролю, сформовану страхами втрати, які стримують відкритість до змін.",
  "uk:subconscious:Five of Pentacles:8ddc94da8380": "Five of Pentacles виявляє емоційний підплин невпевненості та нестачі, підсвідому тривогу, яка забарвлює ваше відчуття стабільності та самооцінки.",
  "uk:subconscious:Six of Pentacles:c63ba0facd49": "Підсвідомо, Six of Pentacles підкреслює відкритість до отримання допомоги та доброти, позначаючи ментальний зсув у бік віри в достаток поза вашими власними зусиллями.",
  "uk:subconscious:Seven of Pentacles:408ee20c5fc3": "Seven of Pentacles сигналізує про латентну нетерплячість, змішану з сумнівами, де підсвідомі занепокоєння щодо прогресу та винагороди створюють неспокійну напругу під вашими зусиллями.",
  "uk:subconscious:Eight of Pentacles:02acc66938b8": "На глибшому рівні, Eight of Pentacles втілює зосереджену відданість зростанню та розвитку навичок, керуючись внутрішньою вірою в цінність наполегливих зусиль.",
  "uk:subconscious:Nine of Pentacles:b4cabc22197d": "Під вашою свідомістю, Nine of Pentacles виявляє глибоко вкорінене прагнення до самостійності та особистих досягнень, де емоційне задоволення походить від вашої здатності насолоджуватися плодами своєї праці самостійно.",
  "uk:subconscious:Ten of Pentacles:e12eaca943b1": "Під вашою свідомістю, Ten of Pentacles виявляє глибокі прагнення до тривалого багатства та сімейної спадщини, які впливають на вашу емоційну основу.",
  "uk:subconscious:Page of Pentacles:d2b96d0c5da5": "Сховане у вашій підсвідомості, Page of Pentacles вказує на вроджену нетерплячість досліджувати нові ідеї та пестити зароджуючі можливості, які тихо надихають вас.",
  "uk:subconscious:Knight of Pentacles:c0c69b6531be": "Ваш внутрішній світ містить стійку рішучість Knight of Pentacles, що відображає вкорінену звичку методичної та надійної праці замість імпульсивних дій.",
  "uk:subconscious:Queen of Pentacles:269bca1a92ef": "Queen of Pentacles у вашій підсвідомості вказує на інстинктивні патерни забезпечення стабільності та турботи, зберігаючи при цьому вашу незалежність та емоційний баланс.",
  "uk:subconscious:King of Pentacles:cfd92fc2c058": "На глибшому рівні, King of Pentacles символізує внутрішню впевненість та контроль, вкорінені у ваших досвідах успіху та практичної мудрості.",
  "uk:near_future:The Fool:998ab825974d": "У найближчому майбутньому, The Fool позначає перші кроки у невідомій подорожі, де ваше відчуття пригоди починає пробуджуватися, незважаючи на невизначеність, сигналізуючи про нову главу, яка тільки починає розгортатися.",
  "uk:near_future:The Magician:f5ba0742e434": "У найближчому майбутньому, The Magician сигналізує про початкове пробудження вашої здатності формувати нові можливості, де ваші латентні навички починають вирівнюватися на новий шлях, який тільки починає формуватися.",
  "uk:near_future:The Empress:6f64a3b1a8af": "Вихід The Empress зараз позначає початок енергії піклування, що розвивається у вашому оточенні, де турбота та зростання починають тонко впливати на динаміку навколо вас.",
  "uk:near_future:The Emperor:c1d6ea39c1cf": "Ви входите в фазу, де структурований вплив The Emperor починає закріплюватися, натякаючи на зростаючу потребу в порядку та дисциплінованих зусиллях як основах для того, що попереду.",
  "uk:near_future:The High Priestess:f62f03db17c9": "The High Priestess вказує на те, що під поверхнею невидимі елементи починають набирати обертів, створюючи тихий підплив таємниці, який розкриється з часом.",
  "uk:near_future:The Hierophant:96f53eca6f22": "У найближчому майбутньому The Hierophant сигналізує про початкове виникнення запитань щодо вашої духовної структури та суспільних звичаїв, натякаючи на період, коли ці концепції починають формуватися у вашій свідомості.",
  "uk:near_future:The Lovers:857865977f70": "На цьому етапі The Lovers показують виникнення відносних напружень, де вибори та емоційні потяги починають формувати ваш соціальний ландшафт, хоча вирішення залишається далеким.",
  "uk:near_future:The Chariot:33c430bcf8e3": "The Chariot сигналізує про початок швидкоплинного періоду, де конфліктуючі сили починають тиснути на напрямок, натякаючи на перехідну фазу, насичену тиском до дій.",
  "uk:near_future:Justice:3694c4025baa": "Justice, що з'являється тут, вказує на те, що відчуття балансу та справедливості починає утверджуватися, з ранніми ознаками відповідальності та істини, які починають впливати на події, що розгортаються.",
  "uk:near_future:Temperance:9dfde1a93544": "Temperance сигналізує про стадію, де ви починаєте поєднувати контрастні елементи у вашому житті, створюючи обережну гармонію, що відображає зміщення від попереднього дисбалансу.",
  "uk:near_future:Strength:77af85f0b2ef": "Strength виявляє найближче майбутнє як час, коли внутрішні конфлікти стають більш очевидними, підкреслюючи зростаючу стійкість, народжену з протистояння вашим власним емоційним напруженням.",
  "uk:near_future:The Hermit:f184cb1bbc2d": "The Hermit показує, що період самоаналізу починає формуватися, оскільки ви поступово віддаляєтеся, щоб обробити щось глибоко особисте та значуще.",
  "uk:near_future:Wheel of Fortune:bf9878eb5fd7": "Wheel of Fortune позначає початок нового циклу, де непередбачувана природа подій починає розгортатися, натякаючи на змінні обставини, які тільки починають поширюватися.",
  "uk:near_future:The Hanged Man:c558b17f0552": "The Hanged Man вказує на те, що ви входите в фазу призупинення, де ясність виникає через прийняття важких істин, готуючи ґрунт для зміни перспективи.",
  "uk:near_future:Death:3dccbac15b94": "Death вказує на початкове зрушення глибокої трансформації, де кінець одного розділу м'яко розгортається, звільняючи місце для оновлення та невисловлених можливостей нових починань.",
  "uk:near_future:The Devil:f4880988f70d": "The Devil виявляє ранню усвідомленість патернів, які тримали вас у полоні, вказуючи на те, що захоплення цими залежностями послаблюється, навіть якщо й тонко.",
  "uk:near_future:The Tower:6dd5fd050b07": "The Tower вказує на те, що тріщини починають з'являтися в усталених структурах або ілюзіях, сигналізуючи про неминуче відкриття істин, які порушують статус-кво.",
  "uk:near_future:The Star:a70e210ca10b": "У найближчому майбутньому The Star сигналізує про перші проблиски відновленого оптимізму, що починають з'являтися, пропонуючи обережне світло, яке веде вас через залишкову невизначеність, а не повну ясність.",
  "uk:near_future:The Moon:5e0e08f9964a": "The Moon виявляє, що в найближчому майбутньому виникає фаза, наповнена двозначністю та прихованими факторами, де інтуїція починає пробуджуватися серед неповної інформації та змінюваних сприйнять.",
  "uk:near_future:The Sun:856737de896a": "Незабаром наближається світанок більш радісної та енергійної фази, де тепло The Sun починає висвітлювати можливості, хоча повна яскравість успіху ще не реалізована.",
  "uk:near_future:Judgement:c7a2693e44ac": "Енергії найближчого майбутнього несуть з собою зрушення роздумів та підрахунків, оскільки Judgement починає приносити усвідомлення минулих дій та їх наслідків, готуючи ґрунт для виникаючого визнання.",
  "uk:near_future:The World:e9d1aa8476c4": "The World вказує на те, що ви на межі завершення значного циклу, з відчуттям досягнення, що починає формуватися, але ще не повністю укріплене чи відзначене.",
  "uk:near_future:Ace of Swords:e47ba10a4bc4": "Туз Мечів у найближчій перспективі вказує на початок розумового прориву, з новими ідеями та зародженою ясністю, які починають впливати на ваші мисленнєві патерни.",
  "uk:near_future:Two of Swords:4181a2c73327": "У найближчому майбутньому Два Мечі зображують напругу невизначеності та обережних емоцій, які починають кристалізуватися, підкреслюючи перехідну паузу, де вибори залишаються в підвішеному стані.",
  "uk:near_future:Three of Swords:b68df12caec1": "У найближчому майбутньому Три Мечі виявляють ранні ознаки емоційних переживань, які починають розгортатися, натякаючи на початок складних почуттів, що киплять під поверхнею.",
  "uk:near_future:Four of Swords:efe36c01c885": "Чотири Мечі виявляють зростаючу потребу в паузі та самоаналізі, оскільки починає формуватися фаза відпочинку, що дозволяє вашому розуму обробити те, що нещодавно вас тривожило.",
  "uk:near_future:Five of Swords:9b76c145adec": "Зростаюча напруга, що характеризується П'ятьма Мечами, натякає на розвиток боротьби за владу, де непередбачувані межі порушують ваші плани, створюючи відчуття неспокою та конфлікту.",
  "uk:near_future:Six of Swords:0e971ac49039": "Шість Мечів представляють початок розумової трансформації, де ви починаєте дистанціюватися від метушні та приймати більш спокійний погляд.",
  "uk:near_future:Seven of Swords:e0ab312fac47": "У найближчому майбутньому Сім Мечів вказують на тонкий початок таємниці або ухилення, де обман або обережність тихо переформатовують взаємодії, що порушує довіру.",
  "uk:near_future:Eight of Swords:13cd9b92e6e7": "Вісім Мечів відображають ранні стадії відчуття пастки через обставини, які накопичуються, сигналізуючи про внутрішню боротьбу з уявними обмеженнями та складними виборами.",
  "uk:near_future:Nine of Swords:39a01edc9534": "Дев'ять Мечів фіксують початковий сплеск тривожних переживань та турбуючих думок, які сигналізують про виникнення внутрішніх тривог.",
  "uk:near_future:Ten of Swords:86b86a6c06bc": "Десять Мечів з'являються, коли болісна правда починає кристалізуватися, ініціюючи фазу, де завершення здається неминучим, хоча остаточне вирішення залишається недосяжним.",
  "uk:near_future:Page of Swords:1d6ae008aca7": "Сторінка Мечів виявляє зародження нових ідей та зміни перспективи, оскільки нові думки починають формуватися, але залишаються обережними та відкритими до викликів.",
  "uk:near_future:Knight of Swords:f713d54233ca": "Лицар Мечів передвіщає сплеск неспокійної енергії та швидкі зміни думок, вказуючи на те, що швидкі зміни в думках або діях ось-ось відбудуться.",
  "uk:near_future:Queen of Swords:3dc86f53b99b": "Королева Мечів починає проявлятися як присутність зростаючої ясності розуму та емоційної відстороненості, що дозволяє вам сприймати ситуації з дедалі більшою об'єктивністю.",
  "uk:near_future:King of Swords:72b983bb1f79": "У найближчому майбутньому Король Мечів представляє появу авторитетного, логічного впливу, який формує рішення з твердим, відстороненим інтелектом.",
  "uk:near_future:Ace of Cups:f64eb68aba18": "Туз Кубків вказує на появу нових емоційних течій, оскільки нові почуття починають тихо впливати на ваш внутрішній світ.",
  "uk:near_future:Two of Cups:5d9ed52b490a": "Два Кубки показують ранній розвиток значущого емоційного зв'язку, що починає формуватися між вами та іншим.",
  "uk:near_future:Three of Cups:469e5dff170d": "Три Кубки натякають на ранні стадії радісної співпраці або возз'єднання, оскільки гармонійні зв'язки починають відновлюватися та приносити відчуття спільного святкування.",
  "uk:near_future:Four of Cups:a2f0e2591f0b": "Чотири Кубки виявляють зростаюче відчуття незадоволення або емоційного відсторонення, де попередній ентузіазм починає згасати, а самоаналіз забарвлює ваш погляд.",
  "uk:near_future:Five of Cups:3197a11a2978": "П'ять Кубків вказують на те, що найближче майбутнє розкриває горе або шкоду, оскільки реальність втрати або розчарування стає більш присутньою та емоційно відчутною.",
  "uk:near_future:Six of Cups:e19cc812980b": "Шість Кубків вказують на те, що спогади з минулого починають виходити на поверхню, викликаючи роздуми, які впливають на ваші теперішні почуття.",
  "uk:near_future:Seven of Cups:68bb81437330": "Сімка Кубків відображає початок плутанини або нерішучості, оскільки численні можливості або бажання починають затемнювати вашу ясність і створювати емоційну неоднозначність.",
  "uk:near_future:Eight of Cups:a3a5feffd257": "Вісімка Кубків позначає початок емоційного відсторонення, сигналізуючи про те, що відхід або відпущення тихо розгортається, навіть якщо остаточний розрив ще не завершено.",
  "uk:near_future:Nine of Cups:6beb168887e7": "Дев'ятка Кубків віщує початкове відчуття емоційного задоволення, яке починає з'являтися, де минулі труднощі натякають на майбутнє відчуття задоволення.",
  "uk:near_future:Ten of Cups:2bef722a27b2": "Десятка Кубків сигналізує про розгортання періоду, позначеного зародженням емоційного задоволення та встановленням глибшого мирного співіснування.",
  "uk:near_future:Page of Cups:c2d3ab0501d5": "Сторінка Кубків віщує появу ніжних і обережних почуттів, позначаючи початок емоційної відкритості та нових можливостей.",
  "uk:near_future:Knight of Cups:701c02b04c66": "Лицар Кубків вказує на наближення пристрасних почуттів і романтичних імпульсів, що набирають обертів, ініціюючи фазу емоційного прагнення або відкритості.",
  "uk:near_future:Queen of Cups:9b16422eb69d": "У найближчому майбутньому Королева Кубків починає проявлятися як зростаюча емоційна чутливість та інтуїтивна глибина, що формує ваші взаємодії, натякаючи на ніжний, але складний емоційний ландшафт.",
  "uk:near_future:King of Cups:656f095b41c6": "У найближчому майбутньому Король Кубків натякає на появу спокійного емоційного керівництва, де емпатія поступово починає формувати атмосферу навколо вас.",
  "uk:near_future:Ace of Wands:d333c5f9f0c3": "Туз Жезлів у найближчому майбутньому вказує на початкову іскру ентузіазму та нових можливостей, які починають формуватися у вашому житті.",
  "uk:near_future:Two of Wands:ce28665e717f": "З Двійкою Жезлів ви починаєте бачити контури потенційних можливостей і виборів, що виникають, відображаючи момент початкового планування, де можливості визнаються, але ще не повністю визначені.",
  "uk:near_future:Three of Wands:9a67844f8e0d": "Трійка Жезлів виявляє перші відчутні результати попередніх зусиль, пропонуючи перехідний період, де ваше бачення починає формуватися, а обіцянка успіху починає ставати очевидною.",
  "uk:near_future:Four of Wands:c1a89add3c13": "Четвірка Жезлів сигналізує про наближення завершення фундаментальної роботи, де формується стабільна основа, що натякає на майбутнє святкування та встановлення тривалих досягнень.",
  "uk:near_future:Five of Wands:0e78db4afbc4": "Незабаром П'ятірка Жезлів виявляє початок викликів і суперничих сил, які починають перевіряти вашу рішучість і адаптивність.",
  "uk:near_future:Six of Wands:86903ed0089a": "Шістка Жезлів пропонує, що визнання та зростаюче відчуття досягнення починають розвиватися, сигналізуючи про видимий прогрес.",
  "uk:near_future:Seven of Wands:ac8e6d9ad002": "Сімка Жезлів вказує на початок оборонної позиції, де ви починаєте стикатися з викликами, які вимагають від вас стверджувати свою позицію на фоні зростаючого тиску.",
  "uk:near_future:Eight of Wands:7383dbad59fc": "Вісімка Жезлів віщує швидке прискорення подій або комунікації, позначаючи початок динамічної фази, де швидкість зростає.",
  "uk:near_future:Nine of Wands:f9fa33ca9177": "Дев'ятка Жезлів з'являється як зростаюча усвідомленість необхідності витривалості, сигналізуючи про фазу найближчого майбутнього, де стійкість буде залучена, оскільки виклики наближаються до свого піку.",
  "uk:near_future:Ten of Wands:ec1b692eb32d": "Десятка Жезлів пропонує, що зростаюче навантаження або відповідальність починають накопичуватися, позначаючи перехідний період, де вага зобов'язань стає більш відчутною.",
  "uk:near_future:Page of Wands:18ebc50a8515": "Сторінка Жезлів з'являється з першими іскрами цікавості та молодіжного ентузіазму, відображаючи початкове захоплення та дослідження нових ідей або напрямків.",
  "uk:near_future:Knight of Wands:ea6eee4c48e5": "Лицар Жезлів прогнозує майбутню хвилю динамічної енергії та спонтанних дій, які потрясуть поточну ситуацію.",
  "uk:near_future:Queen of Wands:56c5d848f4ea": "Королева Жезлів починає проявлятися як зростаюча впевненість і творча життєва сила, що позначає період, коли тепло і рішучість починають впливати на ваші справи.",
  "uk:near_future:King of Wands:bf5515cf1e00": "У найближчому майбутньому Король Жезлів означає пробудження сильних лідерських якостей і прагнення до сміливих амбіцій.",
  "uk:near_future:Ace of Pentacles:cd6dae9bd95d": "Туз Монет відкриває зародження матеріальних можливостей або нових починань у матеріальному світі, натякаючи на початкову фазу, де практичні перспективи стають видимими.",
  "uk:near_future:Two of Pentacles:e1bcffae0779": "Два Монети відображають початковий баланс між ресурсами та зобов'язаннями, сигналізуючи про фазу найближчого майбутнього, де адаптивність починає відігравати роль.",
  "uk:near_future:Three of Pentacles:038d18731d69": "Три Монети з'являються як попереднє визнання колективних зусиль, позначаючи фазу, де командна робота та спільні цілі починають зміцнюватися.",
  "uk:near_future:Four of Pentacles:e2a45ef2c176": "Чотири Монети вказують на початок тримання за безпеку та власність, що свідчить про фазу найближчого майбутнього, позначену обережністю та бажанням стабільності.",
  "uk:near_future:Five of Pentacles:0d3eab962fa9": "П'ять Монет з'являються як ранні ознаки труднощів або невпевненості, відображаючи перехідний період, коли відчуття нестачі та вразливості починають впливати на ваш погляд.",
  "uk:near_future:Six of Pentacles:464305779abc": "Шість Монет вказують на те, що починається період нової щедрості та підтримки, сприяючи змінам у бік підвищеної стабільності.",
  "uk:near_future:Seven of Pentacles:4481df497c5b": "Сім Монет відкривають ранні стадії роздумів про прогрес і терпіння, вказуючи на період, коли оцінка та очікування починають формувати ваш досвід.",
  "uk:near_future:Eight of Pentacles:8ccd83480663": "Вісім Монет вносять початок присвячених зусиль і розвитку навичок, натякаючи на фазу найближчого майбутнього, зосереджену на навчанні та ремеслі.",
  "uk:near_future:Nine of Pentacles:601e158a7d58": "У найближчому майбутньому починає формуватися зародкове відчуття незалежності та особистих досягнень, сигналізуючи про перші ознаки самодостатності та комфорту.",
  "uk:near_future:Ten of Pentacles:74531ead99c1": "Ви починаєте спостерігати за ранньою структурою тривалої безпеки та стабільності, де матеріальні та сімейні основи тихо вирівнюються, але ще не повністю встановлені.",
  "uk:near_future:Page of Pentacles:67290bce62c7": "Початковий спалах можливостей або навчання з'являється на горизонті, натякаючи на нову перспективу, яка потребує догляду, перш ніж вона зможе розквітнути.",
  "uk:near_future:Knight of Pentacles:82cfbb2bc759": "Стабільна, практична динаміка виникає, відображаючи готовність взяти на себе відповідальність і зобов'язатися до основи, необхідної для майбутнього зростання.",
  "uk:near_future:Queen of Pentacles:015596f33725": "Найближче майбутнє відкриває пробудження приземленої впевненості та виховної енергії, оскільки ви починаєте надавати пріоритет якості та стабільності у вашому середовищі.",
  "uk:near_future:King of Pentacles:a8f0b42643c2": "Ви відчуваєте раннє проявлення зрілої влади та матеріального майстерності, де досвід починає перетворюватися на відчутний контроль і повагу.",
  "uk:self:The Fool:d030052c22dc": "У позиції «я» Дурень відкриває вашу внутрішню позицію як таку, що характеризується відкритістю та спонтанною цікавістю, спонукаючи до стрибка в нові досвіди, незважаючи на невизначеність, відображаючи сподівання, але незахищену емоційну позицію щодо того, що попереду.",
  "uk:self:The Magician:5d85c21e6d6c": "Внутрішньо ви відчуваєте сплеск потенціалу та готовності проявити зміни, оскільки Маг відображає вашу усвідомленість сили, яку ви маєте, щоб впливати на свій шлях, незважаючи на невизначеність.",
  "uk:self:The Empress:12243fe321aa": "Ваша внутрішня позиція є виховною та глибоко пов'язаною з ростом, при цьому Імператриця відкриває приземлену емоційну щедрість, яка живить вашу участь у ситуації.",
  "uk:self:The Emperor:03241f3ffbdf": "Ви несете рішучий та авторитетний настрій, при цьому Імператор підкреслює вашу увагу до контролю та структури серед складнощів, з якими ви стикаєтеся.",
  "uk:self:The High Priestess:83e0a61e2aa5": "У вас є тихий, рефлексивний резерв, оскільки The High Priestess вказує на внутрішнє визнання невидимих сил і необхідність довіряти інтуїції більше, ніж миттєвій ясності.",
  "uk:self:The Hierophant:0ececcc625bd": "Ваше мислення є роздумливим щодо структур, які керують вашим життям, при цьому The Hierophant пропонує внутрішній діалог про традиції, цінності та духовну гармонію.",
  "uk:self:The Lovers:378fabf24cff": "Ви відчуваєте емоційну напругу, позначену конфліктуючими лояльностями або бажаннями, оскільки The Lovers виявляють внутрішню боротьбу за примирення різних частин вашого серця або зобов'язань.",
  "uk:self:The Chariot:b6bcbbe601e3": "Ваша внутрішня позиція є терміновою та рішучою, оскільки The Chariot відображає готовність використати конфліктуючі енергії та рухатися вперед, незважаючи на зовнішній тиск.",
  "uk:self:Justice:2bad6b1f0b41": "Ви займаєте збалансовану та розсудливу внутрішню позицію, оскільки Justice вказує на вашу прихильність до справедливості та правди в обробці ситуації та вашої ролі в ній.",
  "uk:self:Temperance:d1d77a0e8e0a": "Temperance відображає ваші внутрішні зусилля гармонізувати конфліктуючі емоції або бажання, виявляючи необхідність стабілізувати себе серед складнощів, а не поспішати з судженнями.",
  "uk:self:Strength:1f3f835f38ac": "Strength виявляє внутрішню напругу, де ви відчуваєте себе непорозумілим або ображеним, але під цим лежить свідома боротьба за контроль над реактивними імпульсами та підтримку гідності.",
  "uk:self:The Hermit:2967dd062113": "The Hermit відображає ваше теперішнє відсторонення в самотності, сигналізуючи, що вага цієї ситуації змушує вас шукати ясність подалі від зовнішніх впливів.",
  "uk:self:Wheel of Fortune:5fae0e59d1a3": "Wheel of Fortune показує вашу свідомість непередбачуваності життя, відображаючи внутрішнє прийняття того, що ваш нинішній емоційний стан є частиною безперервного циклу, що виходить за межі вашого контролю.",
  "uk:self:The Hanged Man:dfa2fd1507eb": "The Hanged Man втілює ваш підвішений стан роздумів, де ви боретеся з відпусканням очікувань, які більше не служать вам, створюючи напругу між бажанням і реальністю.",
  "uk:self:Death:293a8ae03872": "Death виявляє вашу боротьбу з глибокими закінченнями, відкриваючи емоційні збурення, що виникають, коли ви стикаєтеся з необхідністю відпустити те, що колись визначало вас.",
  "uk:self:The Devil:a8743dd18dcc": "The Devil виявляє внутрішнє визнання того, що ви потрапили в пастку обмежуючих звичок або страхів, підкреслюючи психологічну боротьбу за звільнення від невидимих ланцюгів.",
  "uk:self:The Tower:ed3bdfc0beb6": "The Tower сигналізує про внутрішнє збурення, де ілюзії руйнуються, змушуючи вас зіткнутися з голою, неприхованою правдою, яка порушує ваше попереднє відчуття безпеки.",
  "uk:self:The Star:6909401906fd": "У цей момент The Star виявляє вашу внутрішню позицію як таку, що сповнена крихкої надії, де, незважаючи на невизначеності, ви тримаєтеся за можливість відновлення та зцілення, що підтримує ваш дух.",
  "uk:self:The Moon:5e467e43c1a0": "The Moon відображає вашу емоційну позицію як обережну та невизначену, де тіні затемнюють ваше розуміння, а ваша інтуїція тихо бореться з невідомим під поверхневими проявами.",
  "uk:self:The Sun:d2e82a5cfe21": "З The Sun ваша внутрішня установка сяє ясністю та радістю, втілюючи впевнений визнання прогресу та відкритість до щастя, яке приходить від визнання ваших досягнень.",
  "uk:self:Judgement:358a44c6f1d2": "Judgement відображає ваш внутрішній стан як такий, що сповнений роздумів та самооцінки, де ви зважуєте минулі дії та результати з поєднанням відповідальності та пробудження нової свідомості.",
  "uk:self:The World:35bfab735094": "The World виражає вашу емоційну позицію як таку, що відчуває цілісність та інтеграцію, відчуваючи кульмінацію зусиль та глибоке відчуття досягнення важливої віхи.",
  "uk:self:Ace of Swords:c8a9ef7740a3": "У позиції «сам» Ace of Swords відображає внутрішнє пробудження, де ваші думки стають більш чіткими, а ваша перспектива змінюється, щоб прийняти нові усвідомлення під час цього періоду.",
  "uk:self:Two of Swords:41473cfc95fa": "The Two of Swords показує вашу внутрішню позицію як таку, що охороняється та нерішуча, затиснута в напрузі між конфліктуючими виборами, що затримує емоційне залучення до тих пір, поки не з'явиться більша ясність.",
  "uk:self:Three of Swords:787f302a2d49": "Ви несете глибоке відчуття внутрішнього горя та зради, яке забарвлює ваше сприйняття, виявляючи емоційні рани, які все ще є свіжими та невирішеними у вас.",
  "uk:self:Four of Swords:5f884de2de6e": "У позиції «я» Чотири Мечів виявляє вашу внутрішню потребу в відступі та роздумах, показуючи ментальну паузу, зумовлену вагою минулих подій, які вимагають емоційної обробки перед тим, як рухатися вперед.",
  "uk:self:Knight of Swords:e144fc6e049b": "Ваша внутрішня позиція сповнена терміновості та готовності діяти, відображаючи неспокійний розум, який прагне рухатися вперед, незважаючи на невирішені деталі чи залишкові сумніви.",
  "uk:self:Six of Cups:70bc421ac7f9": "З Шістьма Кубків у вашій позиції «я» ваш внутрішній світ забарвлений ностальгією та прагненням до минулої радості, оскільки ваші почуття глибоко впливають на ранні стосунки та моменти.",
  "uk:self:Seven of Cups:38b6b054246c": "Тут Сімка Кубків показує, що ви відчуваєте розсіяність і невпевненість, потрапивши між різними бажаннями та ілюзіями щодо того, яким могло б бути ваше становище, відображаючи внутрішню боротьбу, щоб розпізнати значущі вибори.",
  "uk:self:Eight of Cups:edd18db8808f": "Вісімка Кубків у цій ролі відображає глибоке емоційне відсторонення, де ви відчуваєте потребу залишити те, що більше не приносить вам задоволення, незважаючи на біль, підкреслюючи внутрішній конфлікт між прив'язаністю та прагненням до змін.",
  "uk:self:Nine of Cups:3a81c68f361c": "Як ваша внутрішня позиція, Дев'ятка Кубків виражає відчуття емоційного задоволення та спокою, що свідчить про те, що ви відчуваєте тиху гордість за те, як далеко ви зайшли, незважаючи на минулі труднощі.",
  "uk:self:Ten of Cups:2933ab2788bc": "Десятка Кубків відображає внутрішнє відчуття емоційного виконання, яке корениться в тривалих стосунках, де ваше серце обіймає силу, що була здобута через спільні переживання з часом.",
  "uk:self:Page of Cups:f8179547ef6d": "Ви втілюєте ніжний і обережний емоційний стан з Пажем Кубків, де свіжі емоції зустрічаються з обережною надією, поки минулі емоційні шрами тихо залишаються всередині.",
  "uk:self:Knight of Cups:2756bb50a6b7": "З Лицарем Кубків як вашою внутрішньою позицією, ви охоплені романтичними або ідеалістичними емоціями, які керують вашими рішеннями, втілюючи пристрасне, але іноді імпульсивне ставлення до ваших почуттів.",
  "uk:self:Five of Swords:df87593e69d8": "Ви відчуваєте відчуття поразки та розчарування всередині себе, оскільки П'ятірка Мечів виявляє внутрішню боротьбу з несправедливістю та несподіваними межами, залишаючи вас емоційно обережним і настороженим.",
  "uk:self:Six of Swords:8ab33cccd5f3": "У вас всередині Шістка Мечів показує обдумане відсторонення та готовність перейти через бурю, відображаючи стійкий розумовий стан, який приймає перехід.",
  "uk:self:Seven of Swords:05ab79e202d6": "Внутрішньо ви можете боротися з відчуттями недовіри або потребою в таємниці, оскільки Сімка Мечів підкреслює напругу між вашим бажанням досягти успіху та дискомфортом з обманними або неоднозначними діями.",
  "uk:self:Eight of Swords:4fa6d0d5f643": "Ви відчуваєте себе в пастці та переповненим невизначеністю, оскільки Вісімка Мечів фіксує ваше внутрішнє відчуття, що ви потрапили в складну ситуацію, яка підживлює тривогу щодо неминучих втрат або болю.",
  "uk:self:Nine of Swords:30bfc991d72c": "Ваш внутрішній світ затінений тривогою та невпинним розумовим неспокоєм, оскільки Дев'ятка Мечів підкреслює, як страхи можуть спотворювати ваше сприйняття реальності.",
  "uk:self:Ten of Swords:9a3b60c81e67": "Всередині вас є глибоке відчуття остаточності та виснаження, оскільки Десятка Мечів втілює вашу емоційну капітуляцію перед закінченням, яке відчувається як болісне, так і неминуче.",
  "uk:self:Page of Swords:a9769eb0ceaf": "Ваше ставлення є допитливим і уважним, але також обережним, оскільки Паж Мечів показує свіжу, що розвивається перспективу, яка все ще є крихкою та вразливою до зовнішнього судження.",
  "uk:self:Queen of Swords:d44270649c2e": "Ви втілюєте ясний та розсудливий інтелект, де Королева Мечів демонструє, як ви стримуєте емоції через гостре міркування та об'єктивну думку.",
  "uk:self:King of Swords:f224716c882b": "Ваша внутрішня позиція поєднує авторитет і логіку, оскільки Король Мечів представляє розумовий стан, зосереджений на стратегічному мисленні та обміркованому відстороненні, а не на емоційному залученні.",
  "uk:self:Ace of Cups:92846af452b4": "Ви занурені в потужний потік почуттів, оскільки Туз Кубків означає емоційне пробудження, яке глибоко забарвлює ваш внутрішній досвід.",
  "uk:self:Two of Cups:10d181d730e7": "Ваш емоційний центр налаштований на єдність і взаємну повагу, а Two of Cups зображує щире бажання прийняти або відновити значущі стосунки.",
  "uk:self:Three of Cups:951692a73fd6": "Ви відчуваєте інтеграцію та підтримку, оскільки Three of Cups відображає внутрішню радість, що виникає з приналежності та спільних емоційних переживань.",
  "uk:self:Four of Cups:7cfb753af3af": "Внутрішньо ви відчуваєте незадоволення або емоційне відсторонення, оскільки Four of Cups виявляє вашу відстороненість і скептицизм щодо того, що колись приносило вам задоволення.",
  "uk:self:Five of Cups:8d8bcfb59113": "Ви внутрішньо оплакуєте втрату або розчарування у стосунках, оскільки Five of Cups підкреслює акцент на тому, що було зруйновано, а не на тому, що залишилося.",
  "uk:self:Queen of Cups:04d8f98a53a8": "Ваше сприйняття себе є піклувальним і емоційно налаштованим, оскільки Queen of Cups показує глибокий зв'язок з вашими почуттями та усвідомлення того, як ви впливаєте на інших емоційно.",
  "uk:self:King of Cups:7a1d474b4281": "Внутрішньо ви балансуєте співчуття з контрольованою чутливістю, оскільки King of Cups відображає вашу здатність піклуватися, управляючи емоційними складнощами.",
  "uk:self:Ace of Wands:04c84ca55e8e": "Ваше мислення запалюється свіжим натхненням і пробудженням нових амбіцій, оскільки Ace of Wands символізує іскру творчого ентузіазму всередині вас.",
  "uk:self:Two of Wands:607d1b580e4b": "Ви внутрішньо готові стояти на порозі, розмірковуючи про потенційні шляхи з обережним оптимізмом, оскільки Two of Wands відображає вашу готовність досліджувати можливості, зважуючи невизначеності.",
  "uk:self:Three of Wands:8c2dba5f3dac": "У вас зростає впевненість, оскільки Three of Wands показує ваше визнання прогресу та обіцянки успіху на основі ваших попередніх зусиль.",
  "uk:self:Four of Wands:c1f3a9079dec": "Ви відчуваєте тихе задоволення та стабільність всередині, оскільки Four of Wands фіксує ваше відчуття того, що ви побудували міцний фундамент, навіть якщо зовнішнє святкування стримане.",
  "uk:self:Five of Wands:9d700e4c9721": "Ви відчуваєте внутрішню боротьбу, оскільки суперечливі бажання та зовнішні бар'єри стикаються, а Five of Wands ілюструє вашу розумову боротьбу проти обмежень.",
  "uk:self:Six of Wands:bafb945f6f2b": "Ви несете сильне відчуття самовпевненості та тріумфу, оскільки Six of Wands фіксує ваше внутрішнє святкування успіху та впевненості у вашій подорожі.",
  "uk:self:Seven of Wands:cb11accd5664": "Ваша внутрішня позиція є захисною та рішучою, оскільки Seven of Wands показує, як ви зважуєте виклик стояти на місці серед тиску та невизначеності.",
  "uk:self:Eight of Wands:37a67c06f150": "Ви відчуваєте енергію та зосередженість, оскільки Eight of Wands фіксує внутрішній імпульс, що штовхає вас вперед після подолання попередніх труднощів.",
  "uk:self:Nine of Wands:2e366447cce3": "Ви несете втому від багатьох випробувань, ваша внутрішня позиція позначена обережною стійкістю та готовністю захистити те, що ви витримали, що свідчить про захисну позицію, народжену з минулих труднощів.",
  "uk:self:Ten of Wands:9f2cbd401c45": "Внутрішньо ви відчуваєте тягар відповідальності, який може бути не всім вашим, важкий емоційний вантаж відображає вашу глибоку залученість і, можливо, відчуття перевантаження зовнішніми вимогами.",
  "uk:self:Page of Wands:443e7dca04a4": "Ваше ставлення є сповненим нетерплячої цікавості та зароджуючого ентузіазму, ви притягуєтеся до нових можливостей, але все ще обережно орієнтуєтеся в невизначеності нових починань у цій ситуації.",
  "uk:self:Knight of Wands:eda611bb6ce8": "Всередині вас є неспокійна енергія та імпульсивний порив, авантюрний дух штовхає вас вперед, незважаючи на непередбачуваність, виявляючи напругу між пристрастю та потенційною безрозсудністю.",
  "uk:self:Queen of Wands:58b60b482253": "Ви втілюєте тепло та творчу впевненість, ваша емоційна позиція випромінює лояльність і силу, сигналізуючи про активну та продуктивну участь у справі.",
  "uk:self:King of Wands:a4a43db5418e": "Ваша внутрішня позиція є позицією впевненого лідера, керованого амбіцією та голодом до викликів, що відображає готовність стверджувати авторитет і діяти сміливо.",
  "uk:self:Ace of Pentacles:6e501da55a12": "Ви відчуваєте всередині себе приземлений оптимізм, відчуваючи потенціал для матеріального зростання, що запрошує вас розглянути матеріальні або практичні основи для ваших прагнень.",
  "uk:self:Two of Pentacles:bc0a63c77934": "Ваше мислення балансує нові можливості з існуючими реаліями, відображаючи динамічний внутрішній акт жонглювання, коли ви орієнтуєтеся в еволюціонуючих партнерствах або ресурсах.",
  "uk:self:Three of Pentacles:cb98fc11fb72": "Внутрішньо ви впевнені та співпрацюючі, цінуючи важливість командної роботи та визнаючи стабільний прогрес, який ваші зусилля почали проявляти.",
  "uk:self:Four of Pentacles:5dd4ee47b13f": "Усередині себе ви міцно тримаєтеся за свої досягнення, відображаючи внутрішній опір невизначеності та бажання зберегти стабільність серед емоційного неспокою.",
  "uk:self:Five of Pentacles:1551259fa3ac": "Ви відчуваєте відчутну вразливість і зменшену впевненість у собі, сформовану недавніми труднощами, які порушили ваше відчуття безпеки.",
  "uk:self:Six of Pentacles:c2454437a256": "Ви відчуваєте обережну надію, внутрішній зсув до отримання підтримки, що контрастує з попередніми труднощами, підкреслюючи фазу виникаючого полегшення.",
  "uk:self:Seven of Pentacles:724e6519cc24": "Ваш внутрішній настрій є відображенням невизначеності, обтяженим сумнівами щодо прогресу та плодів вашої праці, виявляючи напругу між зусиллями та результатом.",
  "uk:self:Eight of Pentacles:b811fefffb3e": "Ви ментально залучені та віддані зростанню, ваша внутрішня позиція позначена зосередженістю та готовністю вчитися, коли ви інвестуєте в розвиток своїх навичок.",
  "uk:self:Nine of Pentacles:7372ea243446": "Тиха гордість і самодостатність визначають ваш внутрішній стан, відображаючи задоволення вашими досягненнями та впевнений відчуття особистого успіху.",
  "uk:self:Ten of Pentacles:b1fcd2a5a49d": "Ви відчуваєте стабільність і задоволення, внутрішньо закріплені довгостроковою безпекою та спадщиною, яку ваші поточні обставини пропонують.",
  "uk:self:Page of Pentacles:bf29dcb652d7": "Ваша внутрішня позиція є однією з обережної надії, плекаючи ідею, яка має потенціал, але потребує терпіння та ретельного розвитку.",
  "uk:self:Knight of Pentacles:ddfd954b2bb4": "Ви приймаєте стабільний і старанний підхід, приймаючи відповідальність з практичним фокусом, що вказує на обміркований підхід до прогресу без поспіху.",
  "uk:self:Queen of Pentacles:585bfb63c08d": "Ваш внутрішній настрій є збалансованим і спокійним, втілюючи виховну силу та незалежність, що відображають ваше дбайливе управління ресурсами та стосунками.",
  "uk:self:King of Pentacles:6e38f182c2e7": "Ви відчуваєте впевненість і досягнення, ваша внутрішня позиція формується впевненістю у досягненні матеріального успіху та мудрістю, яку це приносить.",
  "uk:environment:The Fool:3fe0fc575fcc": "The Fool відображає середовище, наповнене новими можливостями та відчуттям пригоди, де зовнішні впливи заохочують вас ступити в невідоме, незважаючи на приховані невизначеності.",
  "uk:environment:The Magician:72c3bf9b6d64": "Середовище, сформоване The Magician, є динамічним потенціалом і винахідливістю, де умови запрошують вас використовувати доступні інструменти та впливи для реалізації ваших намірів.",
  "uk:environment:The Empress:533755309354": "Оточення, під впливом The Empress, є виховним і родючим, часто позначеним підтримуючими стосунками або умовами, які сприяють зростанню та ролям опіки.",
  "uk:environment:The Emperor:bd55cef1fab3": "Середовище The Emperor є структурованим і авторитетним, де зовнішні сили підкреслюють порядок, дисципліну та контроль, формуючи обстановку, яка вимагає відповідальності та лідерства.",
  "uk:environment:The High Priestess:ea7eae42e78b": "The High Priestess пропонує середовище, обгорнуте таємницею або прихованими знаннями, де не все розкрито, і тонкі, непомітні фактори тихо формують вашу ситуацію.",
  "uk:environment:The Hierophant:b06da00dc75c": "The Hierophant вказує на те, що ваше середовище керується традиційними віруваннями або встановленими системами, де конформізм і спільні цінності тонко направляють атмосферу навколо вас.",
  "uk:environment:The Lovers:0dc5fa0559ba": "Середовище, позначене The Lovers, часто означає складні стосункові динаміки, де емоційні вибори та міжособистісні напруження створюють заряджену, іноді розділену, зовнішню атмосферу.",
  "uk:environment:The Chariot:88b00741a506": "Середовище The Chariot є швидким і вимогливим, тягнучи вас у кількох напрямках і змушуючи орієнтуватися в суперечливих зовнішніх тисках з фокусом і рішучістю.",
  "uk:environment:Justice:97c39fead2a9": "Justice у вашому оточенні вказує на зовнішні умови, що підкреслюють справедливість і відповідальність, з балансом наслідків і етичних міркувань, що впливають на ситуацію.",
  "uk:environment:Temperance:da8135a161ee": "Temperance формує середовище, де переважають гармонія і помірність, з зовнішніми факторами, що поєднують протилежні елементи для створення стабільного, збалансованого контексту.",
  "uk:environment:Strength:a49adb8b6340": "Середовище під впливом Strength є таким, що випробовує стійкість, часто включаючи зовнішні виклики, які вимагають внутрішньої сміливості та контрольованих реакцій.",
  "uk:environment:The Hermit:5aee4b029240": "The Hermit вказує на середовище самотності або відсторонення, де зовнішні обставини обмежують взаємодію, заохочуючи до інтроспекції або відчуття ізоляції.",
  "uk:environment:Wheel of Fortune:eab6145a2bc2": "Wheel of Fortune відображає середовище в русі, з мінливими зовнішніми обставинами, які приносять циклічні зміни та непередбачувані впливи на передній план.",
  "uk:environment:The Hanged Man:9cd6ed99bb4b": "Середовище The Hanged Man є таким, що перебуває в підвісному стані і затримці, де зовнішні сили створюють паузу або змушують вас подивитися на ситуацію з нової перспективи.",
  "uk:environment:Death:1e36843782c2": "Death сигналізує про середовище, що зазнає трансформації, де зовнішні умови змушують до завершення або глибоких змін, які руйнують звичне.",
  "uk:environment:The Devil:a8ee58f2ca03": "The Devil виявляє середовище, наповнене контролюючими або зв'язуючими впливами, де залежності або нездорові прив'язаності проявляються у зовнішньому світі.",
  "uk:environment:The Tower:50e32956dd1e": "Середовище The Tower є буремним і руйнівним, позначеним раптовими потрясіннями або відкриттями, що руйнують попередні ілюзії або структури.",
  "uk:environment:The Star:f974d892c571": "Середовище, сформоване The Star, пропонує тиху, сповнену надії присутність, де зовнішні умови надихають оптимізм і відчуття відновлення, незважаючи на нещодавні труднощі.",
  "uk:environment:The Moon:b7bda611ad70": "The Moon вказує на середовище, затуманене невизначеністю та прихованими мотивами, де зовнішні впливи є неоднозначними, і інтуїція є необхідною для орієнтації в невідомому.",
  "uk:environment:The Sun:842d27ffcd22": "The Sun освітлює середовище, наповнене позитивом і ясністю, де зовнішні фактори сприяють щастю, успіху та відкритості.",
  "uk:environment:Judgement:1083b0b71dc6": "Judgement створює середовище, де оцінка та визнання є помітними, з зовнішніми силами, що підкреслюють минулі дії та їх наслідки.",
  "uk:environment:The World:2bcd24cb961f": "Середовище The World є таким, що завершує і інтегрує, де зовнішні обставини відображають кульмінацію зусиль і досягнення циклу.",
  "uk:environment:Ace of Swords:e5dfc1c6047b": "У вашому оточенні Ace of Swords сигналізує про клімат, наповнений гострими прозріннями та розумовою ясністю, де зовнішні впливи штовхають вас до інноваційних способів мислення та вирішення проблем.",
  "uk:environment:Two of Swords:33a069f098d6": "Середовище, що позначається Two of Swords, відчувається заблокованим або в тупиковій ситуації, з зовнішніми обставинами, що представляють суперечливі вимоги, які затемнюють чіткий напрямок.",
  "uk:environment:Three of Swords:a5f05db5ec14": "Середовище наповнене невирішеним болем і напруженням, де нещодавні зради або жорсткі суперечки затінюють взаємодії, роблячи довіру рідкісним ресурсом.",
  "uk:environment:Four of Swords:fe64e121b0e8": "Зовнішні обставини заохочують до відступу в спокій і роздуми, пропонуючи простір, де зцілення тихо розгортається подалі від шуму конфлікту.",
  "uk:environment:Five of Swords:aaaa7c633b8d": "Атмосфера позначена несподіваними викликами та відчуттям несправедливості, оскільки приховані межі та боротьба за владу ускладнюють прогрес і породжують образу.",
  "uk:environment:Six of Swords:153529cce175": "Ви оточені заспокійливими змінами, де розуміння конфлікту сприяє обережному підходу та колективним зусиллям для досягнення вирішення.",
  "uk:environment:Seven of Swords:b22ff179d42c": "Зовнішня сцена пронизана тонкими обманами та обережними мотивами, створюючи підводний струм недовіри та стратегічних маневрів, що ускладнюють ясність.",
  "uk:environment:Eight of Swords:cc8ed4a9db77": "У вашому оточенні відчувається відчуття затиснутості та зростаючого тиску, де фракції або напруження створюють задушливу атмосферу страху та невизначеності.",
  "uk:environment:Nine of Swords:d00ece54cb7d": "Середовище відображає розумовий хаос та поширену тривогу, де турботи та негативні думки посилюють відчуття, що проблеми виглядають більшими, ніж є насправді.",
  "uk:environment:Ten of Swords:81ba23778d07": "Обставини навколо вас досягли болісного завершення, сигналізуючи про неминучий кінець, який кидає тінь, але також очищає шлях для нових починань.",
  "uk:environment:Page of Swords:93925d46aab7": "Нові ідеї та зміни в перспективах хвилюють ваше оточення, хоча вони зустрічаються зі скептицизмом і обережністю, роблячи відкриту комунікацію крихкою.",
  "uk:environment:Knight of Swords:1dcf9360a14c": "Середовище заряджене терміновістю та швидкими змінами, що викликані імпульсивними діями та неспокійною енергією, які просувають події вперед без зупинки.",
  "uk:environment:Queen of Swords:ad6acea0e147": "Ви опинилися серед клімату ясного мислення та емоційного стримування, де розум керує взаємодіями, а емоційна відстороненість формує динаміку.",
  "uk:environment:King of Swords:30a57396bac4": "Присутність владного та інтелектуального впливу задає тон авторитету та логіки, хоча емоційного тепла може бути помітно недостатньо в середовищі.",
  "uk:environment:Ace of Cups:befbb9297da6": "Емоційна інтенсивність пронизує ваше оточення, фарбуючи взаємодії глибокими почуттями, які можуть спонукати інших діяти несподівано або підвищено.",
  "uk:environment:Two of Cups:e5150d73b87e": "Середовище визначається гармонійними зв'язками та взаємною прихильністю, відображаючи нещодавній або триваючий зв'язок, який стабілізує та підносить ситуацію.",
  "uk:environment:Three of Cups:46360c7b2f41": "Радісна товариськість та підтримуючі стосунки характеризують ваш зовнішній світ, сприяючи відчуттю приналежності та спільного святкування.",
  "uk:environment:Four of Cups:d2961d10ed26": "Настрій незадоволеності або байдужості нависає над вашими стосунками, де емоційне відсторонення та скептицизм щодо щирості створюють дистанцію.",
  "uk:environment:Five of Cups:1c826b930d6b": "Сум і розчарування затінюють ваше оточення, оскільки розірвані стосунки та тривалі жалю впливають на енергію між людьми.",
  "uk:environment:Six of Cups:12da444ee4ae": "Ностальгія та роздуми про минулі зв'язки формують теперішню атмосферу, запрошуючи переосмислити старі стосунки та те, що вони означають зараз.",
  "uk:environment:Seven of Cups:3ebe28003fc5": "Середовище відчувається невизначеним і наповненим можливостями, де ілюзії та невизначеність розмивають шлях вперед серед емоційної плутанини.",
  "uk:environment:Eight of Cups:f379a6d8d1e8": "Відчуття відходу та емоційного відсторонення фарбує навколишнє середовище, сигналізуючи про закінчення та тихе розпадання зв'язків, які колись були дорогими.",
  "uk:environment:Nine of Cups:ffd81bb76096": "Ваше середовище випромінює задоволення та емоційне наповнення, що свідчить про те, що незважаючи на минулі труднощі, зараз переважає відчуття безумовної любові.",
  "uk:environment:Ten of Cups:f30b64213525": "Стабільність та тривала відданість визначають атмосферу, де витривалі зв'язки та спільні випробування створили стійку та підтримуючу спільноту.",
  "uk:environment:Page of Cups:e07326990101": "У вашій атмосфері панує обережна та чутлива емоційна енергія, позначена вразливістю та обережним пробудженням нових почуттів, які все ще затінені минулими ранами.",
  "uk:environment:Knight of Cups:f438be6a3a1a": "Повітря заряджене романтичними та пристрасними імпульсами, що відображає пробудження глибоких емоцій, які впливають на рішення та динаміку стосунків.",
  "uk:environment:Queen of Cups:dff6d494e809": "Королева Кубків у вашому оточенні виявляє nurturing та емоційно підтримуючу атмосферу, де чутливість і емпатія є відчутними впливами, що формують вашу ситуацію.",
  "uk:environment:King of Cups:fea0ea002a7c": "У вашому оточенні Король Кубків приносить відчуття емоційної рівноваги та тихої мудрості, впливаючи на тих, хто поруч, своїм емпатичним та nurturing ставленням.",
  "uk:environment:Ace of Wands:e32ea8ac0678": "Атмосфера наповнена яскравою енергією та обіцянкою нових ініціатив, оскільки Туз Жезлів вводить сплеск ентузіазму та невикористаного творчого потенціалу.",
  "uk:environment:Two of Wands:5ee8154a70df": "Навколо вас Два Жезли вказують на атмосферу очікування та планування, де нові можливості спонукають до обережного розгляду та стратегічного мислення.",
  "uk:environment:Three of Wands:c1f677072ca2": "Три Жезли вказують на середовище, де початкові зусилля дали плоди, сприяючи надійному погляду на майбутнє та заохочуючи подальше розширення ваших прагнень.",
  "uk:environment:Four of Wands:d974a335a769": "Ваше оточення має стабільний та святковий тон, оскільки Чотири Жезли позначають основу досягнень та спільної підтримки, що впливають на ваш прогрес.",
  "uk:environment:Five of Wands:924f99f9cc3d": "Ваше оточення відзначається напруженням та суперництвом, оскільки П'ять Жезлів підкреслюють зовнішні перешкоди та труднощі, які ускладнюють прогрес.",
  "uk:environment:Six of Wands:048605bf3702": "Зовнішні сили відображають досягнення та публічне визнання, оскільки Шість Жезлів створюють середовище, де успіх святкується, а моральний дух високий.",
  "uk:environment:Seven of Wands:379967b38831": "Середовище заряджене викликами та необхідністю відстоювати свої позиції, оскільки Сім Жезлів виявляють зовнішні сили, що перевіряють вашу рішучість.",
  "uk:environment:Eight of Wands:d05627c5089c": "Енергія та швидкий рух характеризують оточення, оскільки Вісім Жезлів вказують на те, що імпульс та швидкий прогрес впливають на вашу ситуацію.",
  "uk:environment:Nine of Wands:551e1b173db9": "Дев'ять Жезлів описують середовище, позначене стійкістю та пильністю, де минулі труднощі залишаються, але підтримка залишається доступною.",
  "uk:environment:Ten of Wands:ec1409cc18c3": "Тягар та відповідальність важать на оточенні, оскільки Десять Жезлів підкреслюють зовнішні вимоги, які можуть бути обтяжливими для колективних ресурсів та енергії.",
  "uk:environment:Page of Wands:9f1aa7f0b992": "Атмосфера наповнена молодіжним ентузіазмом та цікавістю, оскільки Сторож Жезлів приносить нові ідеї та бажання до дослідження у ваш контекст.",
  "uk:environment:Knight of Wands:c8dd2700b3a3": "Оточення пульсує неспокійною енергією та спонтанними діями, оскільки Лицар Жезлів викликає захоплення та непередбачувані зміни навколо вас.",
  "uk:environment:Queen of Wands:58e9db595e28": "Творчість та тепло випромінюють у вашому оточенні, оскільки Королева Жезлів сприяє клімату рішучості та вірної підтримки.",
  "uk:environment:King of Wands:f9856e2896db": "Командна та цілеспрямована присутність формує ваше оточення, оскільки Король Жезлів надає енергії простору завдяки візіонерському лідерству та сміливим прагненням.",
  "uk:environment:Ace of Pentacles:8fe31a1452ba": "Обстановка сповнена відчутних можливостей та обіцянки матеріального зростання, оскільки Туз Пентаклів приносить відчуття потенційного процвітання у ваше життя.",
  "uk:environment:Two of Pentacles:f7d760ece1c2": "Баланс та адаптивність характеризують ваше оточення, де Два Пентаклів відображають балансування ресурсами та партнерствами, які впливають на вашу поточну фазу.",
  "uk:environment:Three of Pentacles:d99024e1a399": "Співпраця та вміла командна робота визначають оточення, при цьому Three of Pentacles підкреслює конструктивну співпрацю, що формує результати.",
  "uk:environment:Four of Pentacles:981c78b9a140": "Обережна та захисна енергія пронизує ваше оточення, оскільки Four of Pentacles виявляє колективне бажання зберегти стабільність у часи невизначеності.",
  "uk:environment:Five of Pentacles:01c0560b0d60": "Оточення позначене нестачею та труднощами, при цьому Five of Pentacles підкреслює зовнішні виклики, які напружують безпеку та моральний стан.",
  "uk:environment:Six of Pentacles:ebb4dc32e617": "Баланс і взаємність характеризують ваші зовнішні умови, де Six of Pentacles приносить несподівану щедрість і відчутну підтримку.",
  "uk:environment:Seven of Pentacles:12410af39dc2": "Терпіння та оцінка впливають на ваше оточення, при цьому Seven of Pentacles показує період роздумів про плоди праці та майбутні перспективи.",
  "uk:environment:Eight of Pentacles:4002e204dd71": "Сфокусовані зусилля та навчання пронизують обстановку, оскільки Eight of Pentacles вказує на колективну відданість опануванню навичок і поступовому просуванню.",
  "uk:environment:Nine of Pentacles:4a6f24123112": "Nine of Pentacles формує ваше оточення з відчуттям незалежності та вишуканого комфорту, де ви, ймовірно, зустрічаєте або створюєте простір особистого успіху та самодостатності, що тихо підтримує ваш нинішній стан.",
  "uk:environment:Ten of Pentacles:d37dfb0435f1": "Оточення, що вас оточує, позначене тривалими досягненнями та міцними зв'язками, при цьому Ten of Pentacles підкреслює мережу стабільності, що базується на відчутних спадщинах.",
  "uk:environment:Page of Pentacles:cf9f702ed1cf": "Навколо вас Page of Pentacles сигналізує про нові можливості та початкові етапи нових підприємств або ідей, які тихо розвиваються у ваших зовнішніх умовах.",
  "uk:environment:Knight of Pentacles:81264fee4310": "Енергія у вашому оточенні відображає наполегливість та обережний прогрес Knight of Pentacles, з постійними, надійними силами, що впливають на вашу повсякденну реальність.",
  "uk:environment:Queen of Pentacles:eec11b378d2d": "Атмосфера, в якій ви опинилися, відображає поєднання турботи та практичної чутливості Queen of Pentacles, сприяючи простору, де процвітає приземлена незалежність.",
  "uk:environment:King of Pentacles:90b65306e1ae": "Впливові елементи у вашому оточенні нагадують риси King of Pentacles, досвідченого лідера та матеріального досягнення, створюючи стабільну та владну присутність навколо вас.",
  "uk:hopes_and_fears:The Fool:3a4b3bdc3b21": "The Fool втілює вашу одночасну надію на нові починання та тривогу щодо входження в невідоме, виявляючи ваш внутрішній конфлікт між збудженням та страхом перед незвіданими ризиками.",
  "uk:hopes_and_fears:The Magician:fa8f6af3a48a": "The Magician відображає вашу надію використати свій потенціал поряд зі страхом відповідальності, яку вимагає така сила, ілюструючи напругу між впевненістю та сумнівом у реалізації ваших бажань.",
  "uk:hopes_and_fears:The Empress:3ae94fc4d5fe": "The Empress виявляє ваше бажання до nurturing зв'язку, поєднане з побоюванням щодо вразливості, підкреслюючи емоційний тягар пропозиції любові, захищаючи при цьому власні потреби.",
  "uk:hopes_and_fears:The Emperor:6052c1b54967": "The Emperor передає бажання контролю та стабільності, затінене страхом жорсткості або надмірної влади, виявляючи тонкий баланс, якого ви шукаєте між силою та гнучкістю.",
  "uk:hopes_and_fears:The High Priestess:71f44b3da3c0": "The High Priestess захоплює вашу надію на прозорливість у часи невизначеності, одночасно боячись невідомих істин, які ще мають з'явитися, відображаючи емоційну амбівалентність щодо прихованих аспектів вашої ситуації.",
  "uk:hopes_and_fears:The Hierophant:4a8c584534d6": "The Hierophant показує ваше прагнення до духовної певності поряд з тривогою щодо конформізму або запитань традиції, ілюструючи конфлікт між приналежністю та особистими переконаннями.",
  "uk:hopes_and_fears:The Lovers:59e5e0d8635b": "The Lovers виявляють вашу надію на гармонійні стосунки, переплетені зі страхом складних виборів і розділених лояльностей, виявляючи емоційну складність зв'язку та спокуси.",
  "uk:hopes_and_fears:The Chariot:b8441408f4eb": "The Chariot виражає вашу надію на перемогу над суперечливими силами, одночасно боячись втрати контролю, втілюючи напругу між рішучістю та хаосом, що тягне вас у різні боки.",
  "uk:hopes_and_fears:Justice:05b563f5519f": "Справедливість втілює ваше бажання справедливості та ясності, затінене страхом суворих істин або наслідків, ілюструючи вашу амбівалентність щодо відповідальності та балансу.",
  "uk:hopes_and_fears:Temperance:be37a8d87381": "Помірність відображає вашу надію на гармонію серед протилежних сил поряд з тривогою щодо підтримання терпіння та помірності, виявляючи незручний танець між крайнощами та рівновагою.",
  "uk:hopes_and_fears:Strength:a5760f872499": "Сила виявляє вашу надію подолати внутрішні переживання, затінені страхом вразливості або втрати контролю над емоціями, підкреслюючи напругу між мужністю та сумнівом.",
  "uk:hopes_and_fears:The Hermit:e0503f4b0ebd": "Відлюдник виражає вашу надію на ясність у самотності, змішану зі страхом ізоляції, виявляючи емоційну амбівалентність від усамітнення заради прозорливості, але відчуваючи самотність.",
  "uk:hopes_and_fears:Wheel of Fortune:8f2f9bf37aef": "Колесо Фортуни відображає вашу надію на позитивні зміни, пом'якшену тривогою щодо непередбачуваних циклів, виявляючи вашу одночасну очікуваність і обережність щодо змін у житті.",
  "uk:hopes_and_fears:The Hanged Man:a81534f61c7f": "Повішений втілює вашу надію отримати нову перспективу поряд зі страхом відмови та втрати, відображаючи емоційну напругу в очікуванні та прийнятті.",
  "uk:hopes_and_fears:Death:86b28df6b21c": "Смерть відкриває вашу надію на трансформацію, поєднану зі страхом закінчень і невідомого, ілюструючи емоційну амбівалентність, властиву глибоким змінам.",
  "uk:hopes_and_fears:The Devil:9379cd7053d0": "Диявол виявляє вашу надію звільнитися від обмежуючих патернів, затінених страхом залежності або спокуси, виявляючи внутрішню боротьбу між бажанням і стриманістю.",
  "uk:hopes_and_fears:The Tower:eead97abdbf1": "Вежа відображає вашу надію на істину та звільнення поряд зі страхом перевороту та викриття, підкреслюючи напругу між руйнуванням і необхідним відкриттям.",
  "uk:hopes_and_fears:The Star:9af7e3303a60": "Зірка виявляє вашу надію як провідне світло серед темряви, змішану з вразливістю щодо того, чи ця надія підтримуватиме вас, ілюструючи емоційну крихкість і прагнення.",
  "uk:hopes_and_fears:The Moon:4c0a964ecacb": "Місяць втілює вашу надію орієнтуватися в невизначеності, водночас боячись обману або прихованих загроз, виявляючи тривожний баланс між інтуїцією та плутаниною.",
  "uk:hopes_and_fears:The Sun:d32343bb8a59": "Сонце відображає вашу надію на радість і успіх, затінені тонким страхом, що щастя може бути мимолітнім, ілюструючи напругу між оптимізмом і реалістичністю.",
  "uk:hopes_and_fears:Judgement:7e5109aefdde": "Суд відображає вашу надію на визнання та відновлення поряд зі страхом судження або спливання минулих помилок, виявляючи вашу амбівалентність щодо оцінки та відродження.",
  "uk:hopes_and_fears:The World:367fc97f3d78": "Світ втілює вашу надію на завершення та задоволення, пом'якшену страхом щодо того, що буде далі, ілюструючи гірко-солодку напругу між досягненням і переходом.",
  "uk:hopes_and_fears:Ace of Swords:69a5de169e3c": "Туз Мечів виявляє вашу надію на ясність і нове розуміння, затінене страхом руйнівних істин, підкреслюючи амбівалентність у прийнятті зміни перспективи.",
  "uk:hopes_and_fears:Two of Swords:9174f8201a6a": "Два Мечі відображають вашу надію на вирішення серед емоційного тупика, поєднану зі страхом зробити неправильний вибір, втілюючи напругу між нерішучістю та обережністю.",
  "uk:hopes_and_fears:Three of Swords:8d1894b63d22": "У позиції надій та страхів Три Мечі відображають ваше одночасне бажання зцілення та тривогу щодо повторного відкриття старих емоційних ран з кимось близьким.",
  "uk:hopes_and_fears:Four of Swords:1ca69e69ab3f": "Чотири Мечі відображають крихку надію на мир серед тривоги, де усамітнення здається необхідним, але невизначеним, втілюючи ваше одночасне бажання зцілитися та страх стагнації.",
  "uk:hopes_and_fears:Five of Swords:e446371659dd": "П'ять Мечів виявляють амбівалентність, коли ви боретеся з надією на успіх, затіненою страхом несправедливої поразки, ілюструючи внутрішню боротьбу між амбіцією та розчаруванням.",
  "uk:hopes_and_fears:Six of Swords:2b8abe89a44e": "З Шістьма Мечів тут ви відчуваєте натиск і відштовхування між бажанням мирного прогресу та тривогою щодо залишення знайомих труднощів.",
  "uk:hopes_and_fears:Seven of Swords:174b64bdf7b8": "Сімка Мечів відображає вашу тривожну надію на те, що кмітливість переможе, що суперечить страху обману та недовіри, які затуманюють ваші очікування.",
  "uk:hopes_and_fears:Eight of Swords:3c9809e9da71": "Вісімка Мечів показує ваші почуття пастки, де надія на вирішення бореться з тривогою неминучої втрати, виявляючи емоційну паралізацію перед складними виборами.",
  "uk:hopes_and_fears:Nine of Swords:9313bc92f69e": "Дев'ятка Мечів розкриває ваш внутрішній неспокій, де очікування полегшення бореться з тягарем тривожних думок.",
  "uk:hopes_and_fears:Ten of Swords:4032065b7ec2": "Десятка Мечів втілює парадокс надії на відновлення, одночасно боячись остаточних закінчень, захоплюючи болісне прийняття завершення поряд з тривогою щодо того, що буде далі.",
  "uk:hopes_and_fears:Page of Swords:412e5ffe1da0": "Паж Мечів розкриває вашу цікавість і надію на нові перспективи, стримувані страхом, що передчасний вираз може викликати критику або непорозуміння.",
  "uk:hopes_and_fears:Knight of Swords:3973397c044a": "Лицар Мечів відображає вашу неспокійну надію на швидкі зміни, затінювану страхом, що імпульсивність може призвести до непередбачуваних наслідків.",
  "uk:hopes_and_fears:Queen of Swords:37684d85a05d": "Ця карта підкреслює ваш конфлікт між прагненням до ясного судження та занепокоєнням, що емоційна дистанція може створити самотність.",
  "uk:hopes_and_fears:King of Swords:b2dd11142ec5": "Король Мечів розкриває надію на раціональне керівництво, одночасно боячись холоду або відсутності емпатії, ілюструючи напругу між інтелектом і емоційною теплотю.",
  "uk:hopes_and_fears:Ace of Cups:6a84ab90eab3": "Туз Кубків у цій позиції виявляє ваше емоційне прагнення, змішане з побоюваннями щодо того, наскільки глибоко ви можете бути вражені.",
  "uk:hopes_and_fears:Two of Cups:44f63f6eba23": "Тут Двійка Кубків показує вашу надію на взаємозв'язок, стримувану тривогами, що попередні болі можуть порушити теперішню близькість.",
  "uk:hopes_and_fears:Three of Cups:f5c424fec8ce": "Трійка Кубків відображає вашу надію на радісну зустріч або святкування, затінювану страхом, що поточні напруження можуть порушити цю гармонію.",
  "uk:hopes_and_fears:Four of Cups:da379a346354": "Четвірка Кубків втілює амбівалентність, де надія на значущий зв'язок суперечить почуттям розчарування та емоційного відсторонення.",
  "uk:hopes_and_fears:Five of Cups:fe03ccbafa8d": "П'ятірка Кубків розкриває вашу сумну надію на відновлення, переплетену зі страхом, що деякі втрати можуть бути непоправними.",
  "uk:hopes_and_fears:Six of Cups:ec2c555f700d": "Шістка Кубків представляє ваше прагнення до комфорту минулих стосунків, одночасно боячись ускладнень, які можуть виникнути при їх повторному відвідуванні.",
  "uk:hopes_and_fears:Seven of Cups:551a59672cb9": "Сімка Кубків розкриває вашу надійну уяву про можливості, змішану зі страхом ілюзій та нерішучості, які затуманюють ваше судження.",
  "uk:hopes_and_fears:Eight of Cups:743f00887146": "Вісімка Кубків втілює болісну надію на емоційне звільнення, одночасно боячись невідомого, яке приходить з залишенням знайомих прив'язаностей.",
  "uk:hopes_and_fears:Nine of Cups:7a9d6d4cb9de": "Дев'ятка Кубків захоплює надію на глибоке задоволення, стримувану страхом, що минулі труднощі можуть ще кидати тіні на ваше щастя.",
  "uk:hopes_and_fears:Ten of Cups:9476b60ee4ac": "У цій ролі Десятка Кубків виражає вашу надію на тривале щастя поряд зі страхом, що навіть сильні стосунки стикаються з прихованими викликами.",
  "uk:hopes_and_fears:Page of Cups:f42aa072d85c": "Паж Кубків відкриває вашу надійну очікування нових емоційних переживань, затінювану сумнівами, що виникають з попередніх розчарувань.",
  "uk:hopes_and_fears:Knight of Cups:c71e124cca19": "Лицар Кубків втілює надійне прагнення до романтичних можливостей, змішане зі страхом вразливості та невизначеного взаємного почуття.",
  "uk:hopes_and_fears:Queen of Cups:965ff9dd9b43": "У царині надій і страхів, Королева Кубків втілює ваше прагнення до емоційної глибини та турботи, проте ви також можете боротися з вразливістю щодо того, як відкрито ви висловлюєте ці почуття.",
  "uk:hopes_and_fears:King of Cups:cf8c138f17a7": "З Королем Кубків у ваших надіях і страхах, ви відчуваєте розрив між прагненням до емоційної мудрості та сумнівами у своїй здатності залишатися стриманим у складних ситуаціях.",
  "uk:hopes_and_fears:Ace of Wands:c1b1052a41e6": "Туз Жезлів підкреслює ваше очікування нових натхнень, одночасно викликаючи занепокоєння, чи не зникне цей початковий сплеск енергії занадто швидко.",
  "uk:hopes_and_fears:Two of Wands:6015250ad24b": "Ваші надії застрягли в напрузі Двох Жезлів між очікуванням і ваганням, адже ви дивитеся на можливості, одночасно боячись невизначеності вашого шляху.",
  "uk:hopes_and_fears:Three of Wands:2a2fde82eba9": "Три Жезли тримають вашу надію на реальний прогрес і розширення, пом'якшену страхом, що ваші зусилля можуть не повністю реалізувати потенціал, який ви уявляєте.",
  "uk:hopes_and_fears:Four of Wands:1f3176e25281": "Тут Чотири Жезли відображають вашу надію на стабільність і святкування досягнень, але також і тонкий страх, що цей фундамент може не витримати майбутніх викликів.",
  "uk:hopes_and_fears:Five of Wands:61bba3ca5409": "Ця карта виявляє ваші змішані почуття нетерпіння подолати конфлікти поряд із занепокоєнням щодо конкурентних перешкод, які можуть заважати вашому прогресу.",
  "uk:hopes_and_fears:Six of Wands:0db15a25c643": "Шість Жезлів відображають ваше бажання визнання і тріумфу, поєднане з занепокоєнням, що такі досягнення можуть не принести тривалої задоволеності.",
  "uk:hopes_and_fears:Seven of Wands:65a1c943e136": "З Сімкою Жезлів ваша надія захистити свою позицію зустрічає страх бути переповненим, відображаючи амбівалентність стояти твердо, але відчувати вразливість.",
  "uk:hopes_and_fears:Eight of Wands:6895ab4a2c12": "Вісімка Жезлів передає вашу надію на швидкий прогрес і імпульс, поряд із занепокоєнням, що швидкі зміни можуть призвести до непередбачуваних ускладнень.",
  "uk:hopes_and_fears:Nine of Wands:447212853172": "Ваші надії і страхи переплітаються в зображенні Дев'яти Жезлів стійкості, оскільки ви прагнете витримати, тихо боячись наслідків постійної боротьби.",
  "uk:hopes_and_fears:Ten of Wands:b548ad9d1cfe": "Десять Жезлів виявляють вашу надію успішно нести відповідальність, затіненою страхом бути перевантаженим і втратити ясність у процесі.",
  "uk:hopes_and_fears:Page of Wands:f9fb62598258": "У Сторожі Жезлів лежить ваша надія на нові ідеї та ентузіазм, поєднана з тривогою щодо імпульсивності та невідомих наслідків нових починань.",
  "uk:hopes_and_fears:Knight of Wands:6531501c18eb": "Ви відчуваєте поєднання збудження від сміливих починань і побоювання щодо потенційної імпульсивності та її наслідків.",
  "uk:hopes_and_fears:Queen of Wands:8b4e9126c133": "Ваші надії і страхи в Королеві Жезлів відображають бажання впевненої творчості та лідерства, поряд із сумнівами щодо збереження тепла серед вимог.",
  "uk:hopes_and_fears:King of Wands:47722e9860d6": "Король Жезлів символізує ваше прагнення до рішучого лідерства, пом'якшеного тривогами, що цей імпульс може призвести до ізоляції або вигорання.",
  "uk:hopes_and_fears:Ace of Pentacles:8ec71cdd221d": "Туз Пентаклів вловлює вашу надію на реальні нові можливості, змішану зі страхом, що практичні реалії можуть обмежити ваші мрії.",
  "uk:hopes_and_fears:Two of Pentacles:cef850ad2b9e": "У цій позиції Два Пентаклів відображають вашу надію збалансувати нові ресурси з невизначеністю щодо ефективного управління змінними пріоритетами.",
  "uk:hopes_and_fears:Three of Pentacles:80feb7ed0975": "Ваші надії і страхи зливаються в акценті Трьох Пентаклів на співпраці та прогресі, адже ви очікуєте успіху, але турбуєтеся про підтримку якості та командної роботи.",
  "uk:hopes_and_fears:Four of Pentacles:1b7cfa3baa4e": "Чотири Пентаклів виявляють вашу надію зберегти безпеку та контроль, поряд зі страхом, що надмірне утримання може заблокувати зростання або зміни.",
  "uk:hopes_and_fears:Five of Pentacles:d983899b7237": "Тут, Five of Pentacles виражає ваш страх втрати та невпевненості, переплетений з тихою надією на відновлення та підтримку в умовах труднощів.",
  "uk:hopes_and_fears:Six of Pentacles:eaf065fd9bfe": "У цій позиції, Six of Pentacles виражає ваше прагнення до підтримуючих обмінів, водночас побоюючись втрати автономії або нерівних стосунків.",
  "uk:hopes_and_fears:Seven of Pentacles:648eac7b5c71": "У Seven of Pentacles лежить ваша надія на терплячий ріст, поєднана з тривогою щодо того, чи ваші інвестиції принесуть бажані результати.",
  "uk:hopes_and_fears:Eight of Pentacles:c8468d934ba0": "Eight of Pentacles втілює вашу надію на старанний прогрес і розвиток навичок, поряд з побоюванням, що зусилля можуть не призвести до значного визнання.",
  "uk:hopes_and_fears:Nine of Pentacles:f327074caca7": "Nine of Pentacles у ваших надіях і страхах розкриває тонкий баланс між прагненням до винагороджуючої незалежності, яку вона обіцяє, і тривогою, що така самодостатність може бути крихкою або швидкоплинною.",
  "uk:hopes_and_fears:Ten of Pentacles:ec0cd8a3c39d": "У ваших надіях і страхах, Ten of Pentacles виявляє напругу між бажанням стійкої стабільності та побоюванням щодо вимог, які можуть виникнути при підтримці ваших досягнень.",
  "uk:hopes_and_fears:Page of Pentacles:2dd5f77cc9ca": "У цьому емоційному просторі, Page of Pentacles підкреслює вашу одночасну привабливість до нових ідей і вагання, викликані сумнівами щодо їхньої майбутньої життєздатності та вимог.",
  "uk:hopes_and_fears:Knight of Pentacles:560b80ef8b78": "Knight of Pentacles тут означає ваш внутрішній конфлікт між цінуванням постійних зусиль і відчуттям неспокою через повільніший темп, який може не задовольнити ваші глибші амбіції.",
  "uk:hopes_and_fears:Queen of Pentacles:244dff94818d": "Ця карта відображає вашу захопленість збалансованим успіхом, поєднану з невизначеністю щодо того, чи можливо підтримувати таку гармонію без прихованих витрат.",
  "uk:hopes_and_fears:King of Pentacles:0068492a5957": "King of Pentacles відображає ваше бажання контролю та досягнень, поряд з тривогою щодо тиску та відповідальності, які супроводжують такий статус."
}