{
  "uk:major-00:scene:null:0f411fcbb6d2": "Легким кроком, ніби земля та її обмеження мали мало сили стримувати його, молодий чоловік у розкішному вбранні зупиняється на краю прірви серед великих висот світу; він оглядає блакитну далечінь перед собою — простір неба, а не перспективу внизу. Сонце, яке світить за його спиною, знає, звідки він прийшов, куди йде і як повернеться іншим шляхом після багатьох днів.",
  "uk:major-00:upright.full:null:7d625e5983a4": "Для вас починається щось нове, що може бути новими стосунками, роботою або домом. Це може бути захоплюючий час для вас з великою надією та очікуванням на майбутнє. Ви можете бути настільки захоплені цим усім, що, можливо, не думаєте так чітко, як це може допомогти.",
  "uk:major-00:upright.personalized_interpretation:0:21bf1e81125c": "Для вас починається щось нове, що може бути новими стосунками, роботою або домом.",
  "uk:major-00:upright.personalized_interpretation:1:f47915e5400c": "Для вас починається щось нове, що може бути новими стосунками, роботою або домом. Це може бути захоплюючий час для вас з великою надією та очікуванням на майбутнє.",
  "uk:major-00:reversed.full:null:826ae1787291": "Зосередження на безрозсудності, використанні у своїх інтересах та недбалості, що часто призводить до затримок або блокувань.",
  "uk:major-00:reversed.personalized_interpretation:0:bcd6cf45e49a": "У зворотному положенні, нова фаза в житті та прагнення досліджувати нові аспекти себе.",
  "uk:major-00:reversed.personalized_interpretation:1:0a08f495ebb6": "У зворотному положенні, нова фаза в житті та прагнення досліджувати нові аспекти себе. Рішення потрібно ретельно обдумати; намагайтеся не потрапити в невідповідні або складні ситуації.",
  "uk:major-01:scene:null:3ba10cdbec85": "Молодий чоловік у мантії магістра, з обличчям божественного Аполлона, з усмішкою впевненості та сяючими очима. У правій руці Магістра паличка, піднята до неба, а ліва рука вказує на землю.",
  "uk:major-01:upright.full:null:d665a4267c18": "Коли з'являється Магістр, настав час для вас прийняти рішення щодо чогось великого, що може спрямувати вас у новий напрямок у житті. Ви маєте можливість досягти всього, що виберете, і може бути корисно керуватися тим, що ви відчуваєте всередині, а не обов'язково тим, що від вас очікують. Ця карта радить, що може бути корисно робити те, що підказує вам інтуїція.",
  "uk:major-01:upright.personalized_interpretation:0:ff50345e16e9": "Коли з'являється Магістр, настав час для вас прийняти рішення щодо чогось великого, що може спрямувати вас у новий напрямок у житті.",
  "uk:major-01:upright.personalized_interpretation:1:f732465366df": "Коли з'являється Магістр, настав час для вас прийняти рішення щодо чогось великого, що може спрямувати вас у новий напрямок у житті. Ви маєте можливість досягти всього, що виберете, і може бути корисно керуватися тим, що ви відчуваєте всередині, а не обов'язково тим, що від вас очікують.",
  "uk:major-01:reversed.full:null:09f78886cf0d": "Зосередження на хитрості, ілюзіях та відчуженості, що часто призводить до затримок або блокувань.",
  "uk:major-01:reversed.personalized_interpretation:0:72702c1ef6e8": "Перевернуто, Перехрестя.",
  "uk:major-01:reversed.personalized_interpretation:1:f1d6cd8b1ea7": "Перевернуто, Перехрестя. Можливість для конструктивних змін і для вас, щоб встановити нову, кращу реальність для себе.",
  "uk:major-03:scene:null:df8913ebe57f": "Вона є нижчою Версією Саду Едему, Земним Раем, всім, що символізує видимий дім людини. Є також певні аспекти, в яких її правильно описують як бажання і крила цього бажання, як жінку, одягнену в сонце, як Gloria Mundi та завісу Святого Святих; але я можу додати, що вона не є душею, яка досягла крил, якщо не враховувати всю символіку іншим і незвичним способом.",
  "uk:major-03:upright.full:null:5f6cff0a6f83": "Імператриця, як правило, з'являється там, де стосунки будь-якого роду починають набувати динаміки мати/дитина. Навіть у розпал кризи Імператриця залишається сильною і вірною, йдучи на безкінечні зусилля для тих, кого вона любить. Коли Імператриця з'являється в розкладі, ви або хтось у вашому житті може проявляти ці якості, що є чудово. Любов і відданість цієї особи є великим даром, оскільки ви маєте багато чого запропонувати і можете бути практичною допомогою.",
  "uk:major-03:upright.personalized_interpretation:0:05a877a93b91": "Імператриця, як правило, з'являється там, де стосунки будь-якого роду починають набувати динаміки мати/дитина.",
  "uk:major-03:upright.personalized_interpretation:1:a4b0db4fed11": "Імператриця, як правило, з'являється там, де стосунки будь-якого роду починають набувати динаміки мати/дитина. Навіть у розпал кризи Імператриця залишається сильною і вірною, йдучи на безкінечні зусилля для тих, кого вона любить.",
  "uk:major-03:reversed.full:null:1698a0583787": "Зосередження на залежності, задушенні та порожнечі, часто призводить до затримки або блокування.",
  "uk:major-03:reversed.personalized_interpretation:0:4b5c7101db29": "Перевернуто, Може представляти вагітність, досвід материнства або ваші стосунки з вашою власною матір'ю.",
  "uk:major-03:reversed.personalized_interpretation:1:013a595108b6": "Перевернуто, Може представляти вагітність, досвід материнства або ваші стосунки з вашою власною матір'ю. Будьте терплячими і уникайте необдуманих рішень.",
  "uk:major-04:scene:null:afa8367ad7e2": "Він є коронованим монархом — владним, величним, сидячим на троні, руки якого прикрашені головами баранів. Вони також символізують — і особливо чоловічий образ — вищу королівську владу, займаючи інтелектуальний трон.",
  "uk:major-04:upright.full:null:4ed08343c0e8": "Імператор показує вам, як використовувати свої навички та ресурси для покращення вашої ситуації і, таким чином, є дуже практичною картою. Добре мати певний рівень амбіцій, і він безумовно присутній, коли з'являється Імператор. Подорож або завдання, яке стоїть перед вами, вимагає самодисципліни, якої могло не вистачати в минулому. Коли він представляє вас, це показує рішучу, потужну особу, але таку, що може потребувати знайти баланс між впевненістю та зарозумілістю. Ця карта вказує на те, що у вас є всі риси, які можуть знадобитися для успіху, якщо ви будете використовувати їх правильним і відповідним чином.",
  "uk:major-04:upright.personalized_interpretation:0:6ff5151a77ac": "Імператор показує вам, як використовувати свої навички та ресурси для покращення вашої ситуації і, таким чином, є дуже практичною картою.",
  "uk:major-04:upright.personalized_interpretation:1:2a4c2ce7c334": "Імператор показує вам, як використати свої навички та ресурси для покращення вашої ситуації, і, таким чином, є дуже практичною картою. Добре мати певний рівень амбіцій, і він безумовно присутній, коли з'являється Імператор.",
  "uk:major-04:reversed.full:null:ec60f7c6cb4a": "Зосередження на тиранії, жорсткості та холодності, що часто призводить до затримок або блокувань.",
  "uk:major-04:reversed.personalized_interpretation:0:08b66b5391a4": "У перевернутому положенні може представляти батьківську фігуру, старшого чоловіка або чоловіка з владою.",
  "uk:major-04:reversed.personalized_interpretation:1:806041fd8b19": "У перевернутому положенні може представляти батьківську фігуру, старшого чоловіка або чоловіка з владою. Вказує на лідерство, рішучість, мотивацію та успіх.",
  "uk:major-02:scene:null:afd27da4bc9a": "Вона сидить між білими та чорними стовпами--J. Вона, зрештою, є Королевою запозиченого світла, але це світло всього.",
  "uk:major-02:upright.full:null:044eb97328b0": "Висока Жриця представляє таємниці та речі, які ще не вийшли на поверхню. Вам не слід намагатися переслідувати деталі того, що прийде, але слід бути готовим до нової інформації, яка з'явиться. Ви можете не усвідомлювати всього, що відбувається, або кожного впливу, який ще вплине.",
  "uk:major-02:upright.personalized_interpretation:0:b806f5009a00": "Висока Жриця представляє таємниці та речі, які ще не вийшли на поверхню.",
  "uk:major-02:upright.personalized_interpretation:1:c045962e4a5e": "Висока Жриця представляє таємниці та речі, які ще не вийшли на поверхню. Вам не слід намагатися переслідувати деталі того, що прийде, але слід бути готовим до нової інформації, яка з'явиться.",
  "uk:major-02:reversed.full:null:6031baf53d50": "Зосередження на відсутності центру, втраченому внутрішньому голосі та придушених почуттях, що часто призводить до затримок або блокувань.",
  "uk:major-02:reversed.personalized_interpretation:0:c571b8edc460": "У перевернутому положенні зростаючий потенціал, приховані таланти або невідома доля поступово виходять на поверхню.",
  "uk:major-02:reversed.personalized_interpretation:1:bcc7bd608b39": "У перевернутому положенні зростаючий потенціал, приховані таланти або невідома доля поступово виходять на поверхню. Інтуїтивні навички посилюються; ви відчуваєте зміни, хоча поки не можете точно визначити їх природу.",
  "uk:major-05:scene:null:7e398e100ea6": "Він носить трійну корону і сидить між двома стовпами, але це не ті, що охороняються Високою Жрицею.",
  "uk:major-05:upright.full:null:3085304fe73a": "Ви, можливо, думаєте про свої переконання і про те, як це впливає на ваше життя. У більш традиційних релігіях вимоги та очікування щодо поведінки чіткі, і кожна має свій набір правил. Якщо ви і ваші переконання не є традиційними або не є частиною організованої релігії, ви, можливо, замислюєтеся, яким є ваш духовний \"кодекс поведінки\".",
  "uk:major-05:upright.personalized_interpretation:0:c2266027463e": "Ви, можливо, думаєте про свої переконання і про те, як це впливає на ваше життя.",
  "uk:major-05:upright.personalized_interpretation:1:f10704da4f96": "Ви, можливо, думаєте про свої переконання і про те, як це впливає на ваше життя. У більш традиційних релігіях вимоги та очікування щодо поведінки чіткі, і кожна має свій набір правил.",
  "uk:major-05:reversed.full:null:4b88e9791e3b": "Зосередження на бунті, підривній діяльності та нових підходах, що часто призводить до затримок або блокувань.",
  "uk:major-05:reversed.personalized_interpretation:0:da4c702ef481": "У перевернутому положенні, духовний наставник або вчитель, який надихає вас і впливає на вашу особисту філософію, систему переконань або духовну подорож.",
  "uk:major-05:reversed.personalized_interpretation:1:cb005ccfb7f7": "У перевернутому положенні, духовний наставник або вчитель, який надихає вас і впливає на вашу особисту філософію, систему переконань або духовну подорож. Бажання вчитися і здобувати розуміння.",
  "uk:major-06:scene:null:b54b0d898087": "Сонце світить у зеніті, а під ним велика крилата фігура з простягнутими руками, що вливає впливи. За чоловіком знаходиться Дерево Життя, що приносить дванадцять плодів, а Дерево Пізнання Добра і Зла знаходиться за жінкою; змія обвиває його.",
  "uk:major-06:upright.full:null:2aa919edcc8d": "Закохані можуть вказувати на спокусу відносно відносин, оскільки почуття розвинулися в іншому місці. Крім того, що це вказує на романтичні стосунки, ви можете опинитися між потребами та вимогами різних типів відносин і відчути, що стикаєтеся з неможливим вибором між людьми, яких любите.",
  "uk:major-06:upright.personalized_interpretation:0:f03abd84e509": "Закохані можуть вказувати на спокусу відносно відносин, оскільки почуття розвинулися в іншому місці.",
  "uk:major-06:upright.personalized_interpretation:1:2aa919edcc8d": "Закохані можуть вказувати на спокусу відносно відносин, оскільки почуття розвинулися в іншому місці. Крім того, що це вказує на романтичні стосунки, ви можете опинитися між потребами та вимогами різних типів відносин і відчути, що стикаєтеся з неможливим вибором між людьми, яких любите.",
  "uk:major-06:reversed.full:null:caa545b1827a": "Зосередження на втраті балансу, однобічності та дисгармонії, що часто призводить до затримок або блокувань.",
  "uk:major-06:reversed.personalized_interpretation:0:575009e253fd": "У перевернутому положенні, представляє вибори, які потрібно зробити, зазвичай у романтичних відносинах або партнерствах, де почуття особливо сильні.",
  "uk:major-06:reversed.personalized_interpretation:1:21f6445d83be": "У перевернутому положенні представляє вибір, який потрібно зробити, зазвичай у романтичних стосунках або партнерствах, де почуття особливо сильні. Вам, можливо, потрібно діяти з чесністю та з точки зору любові до всіх, хто залучений.",
  "uk:major-07:scene:null:63ab4554594a": "Коронований колісничий стоїть у кам'яному колісниці, запряженій чорним і білим сфінксом, з обгородженим містом позаду нього та зірками над головою.",
  "uk:major-07:upright.full:null:ece53a94713e": "Вас можуть тягнути в різні боки, і ви можете боротися з тим, щоб зрозуміти, яке дію вжити. Події відбуваються швидко, і здається, що у вас справді немає багато часу, щоб зрозуміти, що відбувається. Замість того, щоб безнадійно намагатися наздогнати події, вам потрібно взяти контроль, схопити поводи і рішуче спрямувати події. Якщо колісничий не вжене дій зараз, він майже напевно опиниться в зіткненні!",
  "uk:major-07:upright.personalized_interpretation:0:b9bfbba6789b": "Вас можуть тягнути в різні боки, і ви можете боротися з тим, щоб зрозуміти, яке дію вжити.",
  "uk:major-07:upright.personalized_interpretation:1:7fc1865ebf9f": "Вас можуть тягнути в різні боки, і ви можете боротися з тим, щоб зрозуміти, яке дію вжити. Події відбуваються швидко, і здається, що у вас справді немає багато часу, щоб зрозуміти, що відбувається.",
  "uk:major-07:reversed.full:null:f2e29a3a29c6": "Фокус на відсутності контролю, відсутності напрямку та агресії, що часто призводить до затримки або блокування.",
  "uk:major-07:reversed.personalized_interpretation:0:28a334bc9223": "У перевернутому положенні, складна ситуація тягне вас у різні боки; ваша моральність може навіть бути під питанням.",
  "uk:major-07:reversed.personalized_interpretation:1:94c777a2446e": "У перевернутому положенні, складна ситуація тягне вас у різні боки; ваша моральність може навіть бути під питанням. Прийміть своє рішення і дотримуйтесь його.",
  "uk:major-11:scene:null:e7c744608990": "Фігура сидить між колонами, як Верховна Жриця. Колони Правосуддя відкривають один світ, а колони Верховної Жриці — в інший.",
  "uk:major-11:upright.full:null:ec4753760683": "Правосуддя підкреслює відповідальність, правду та зважені рішення. Вагайте докази, ведіть добрі записи і нехай справедливість керує результатом.",
  "uk:major-11:upright.personalized_interpretation:0:e4f167632c1a": "Правосуддя підкреслює відповідальність, правду та зважені рішення.",
  "uk:major-11:upright.personalized_interpretation:1:ec4753760683": "Правосуддя підкреслює відповідальність, правду та зважені рішення. Вагайте докази, ведіть добрі записи і нехай справедливість керує результатом.",
  "uk:major-11:reversed.full:null:8f276b335157": "Зосередження на нечесності, безвідповідальності та несправедливості, що часто призводить до затримок або блокування.",
  "uk:major-11:reversed.personalized_interpretation:0:fc2ddd698b27": "У перевернутому положенні, Правосуддя вказує на справедливе рішення або чітку істину, що формуються.",
  "uk:major-11:reversed.personalized_interpretation:1:32fe7a2dfe9a": "У перевернутому положенні, Правосуддя вказує на справедливе рішення або чітку істину, що формуються. Будьте точними, чесними і документуйте все.",
  "uk:major-14:scene:null:4105f1e11097": "Крила ангела, з знаком сонця на лобі та на грудях квадрат і трикутник семи. Прямий шлях веде до певних висот на краю горизонту, а над ним велике світло, через яке слабо видно корону.",
  "uk:major-14:upright.full:null:948999d65b6f": "Помірність підкреслює баланс, терпіння та інтеграцію. Поєднуйте протилежності, уникайте крайнощів і поступово рухайтеся до гармонії.",
  "uk:major-14:upright.personalized_interpretation:0:f49f4eb153af": "Помірність підкреслює баланс, терпіння та інтеграцію.",
  "uk:major-14:upright.personalized_interpretation:1:948999d65b6f": "Помірність підкреслює баланс, терпіння та інтеграцію. Поєднуйте протилежності, уникайте крайнощів і поступово рухайтеся до гармонії.",
  "uk:major-14:reversed.full:null:318b67d6e60e": "Зосередження на крайнощах, надмірності та відсутності балансу, що часто призводить до затримок або блокування.",
  "uk:major-14:reversed.personalized_interpretation:0:037e9e4f6e96": "У перевернутому положенні, вам може знадобитися більше віддавати та інвестувати у себе, свої почуття та емоції в ситуацію, що склалася.",
  "uk:major-14:reversed.personalized_interpretation:1:18e7c5cf8a72": "У перевернутому положенні, вам може знадобитися більше віддавати та інвестувати у себе, свої почуття та емоції в ситуацію, що склалася. Щоб покращити обставини, будьте готові та бажаючі підтвердити свою відданість і любов.",
  "uk:major-08:upright.full:null:fa0d48543316": "Сила дуже пов'язана з вашим его, і коли ця карта з'являється, ймовірно, у вас є внутрішня боротьба. Ви можете відчувати, що вас погано трактують або неправильно розуміють, але ситуацію потрібно ретельно вивчити, щоб зрозуміти, чи сприяють якісь ваші поведінки цій проблемі. На даний момент може бути корисно працювати над стримуванням своїх крайніх емоцій і діяти відповідно, щоб досягти того, чого ви насправді хочете.",
  "uk:major-08:upright.personalized_interpretation:0:cbc712e6e04c": "Сила дуже пов'язана з вашим его, і коли ця карта з'являється, ймовірно, у вас є внутрішня боротьба.",
  "uk:major-08:upright.personalized_interpretation:1:4380a93a6aa1": "Сила дуже пов'язана з вашим его, і коли ця карта з'являється, ймовірно, у вас є внутрішня боротьба. Ви можете відчувати, що вас погано трактують або не розуміють, але ситуацію потрібно ретельно вивчити, щоб зрозуміти, чи не сприяють якісь ваші поведінки цій проблемі.",
  "uk:major-08:reversed.full:null:54196fca7808": "Зосередження на сумнівах у собі, слабкості та невпевненості, що часто призводить до затримок або блокувань.",
  "uk:major-08:reversed.personalized_interpretation:0:4780ab57e47a": "У перевернутому положенні, ви не зміните ситуацію, будучи наполегливими або вимогливими, і уникайте зарозумілості чи гордості.",
  "uk:major-08:reversed.personalized_interpretation:1:3385d93d2377": "У перевернутому положенні, ви не зміните ситуацію, будучи наполегливими або вимогливими, і уникайте зарозумілості чи гордості. Використовуйте почуття гніву або образи та спрямовуйте їх у щось більш конструктивне, що може покращити вашу ситуацію.",
  "uk:major-09:scene:null:2d66f596fe9b": "Відхилення від звичайних моделей у цій карті полягає лише в тому, що лампа не частково закрита мантією її носія, який поєднує ідею Стародавнього Днів зі Світлом Світу. Це зірка, яка світить у ліхтарі. Я сказав, що це карта досягнення, і щоб розширити це уявлення, фігура зображена, тримаючи свій маяк на височині.",
  "uk:major-09:upright.full:null:601980efc7b4": "Ви відчуваєте, що маєте мало контролю над ситуацією і, можливо, вирішили відійти від неї та людей навколо вас. Оскільки це карта Старшої Аркани, ця карта вказує на те, що ситуація має особливе значення або важливість для вас, і ви можете відчувати себе самотнім або відірваним. Можливо, ви стикаєтеся з ситуацією наодинці, оскільки вона дуже особиста для вас (наприклад, хвороба) або це може бути щось, чим ви не готові ділитися з іншими.",
  "uk:major-09:upright.personalized_interpretation:0:7e374f3ee82b": "Ви відчуваєте, що маєте мало контролю над ситуацією і, можливо, вирішили відійти від неї та людей навколо вас.",
  "uk:major-09:upright.personalized_interpretation:1:4e55a185314b": "Ви відчуваєте, що маєте мало контролю над ситуацією і, можливо, вирішили відійти від неї та людей навколо вас. Оскільки це карта Старшої Аркани, ця карта вказує на те, що ситуація має особливе значення або важливість для вас, і ви можете відчувати себе самотнім або відірваним.",
  "uk:major-09:reversed.full:null:481731484beb": "Зосередження на самотності, ізоляції та втраті шляху, що часто призводить до затримок або блокувань.",
  "uk:major-09:reversed.personalized_interpretation:0:6fdf123161ae": "У перевернутому положенні, радить або представляє період самоаналізу, можливо, відсторонення та рефлексивного мислення.",
  "uk:major-09:reversed.personalized_interpretation:1:aeafab7e6b7d": "У перевернутому положенні, радить або представляє період самоаналізу, можливо, відсторонення та рефлексивного мислення. Зазвичай у моменті зіткнення з якимось зовнішнім обмеженням.",
  "uk:major-10:scene:null:54ee5761aa00": "У цьому символі я знову слідував реконструкції Еліфаса Леві, який надав кілька варіантів. Це законно — як я вже натякав — використовувати єгипетську символіку, коли це служить нашій меті, за умови, що жодна теорія походження не має на увазі.",
  "uk:major-10:upright.full:null:d1588535ff4a": "Коли ми починаємо щось, ми знаємо, що це зрештою закінчиться. Коли життя не йде так добре, ми віримо, що все покращиться. Коли життя хороше, ми намагаємося відчайдушно цінувати ці моменти, адже ми всі знаємо, що попереду безумовно будуть важкі часи. Це циклічна природа життя, і ми всі повинні прийняти це.",
  "uk:major-10:upright.personalized_interpretation:0:9e93e198d08a": "Коли ми починаємо щось, ми знаємо, що це зрештою закінчиться.",
  "uk:major-10:upright.personalized_interpretation:1:5f78d29ec68e": "Коли ми починаємо щось, ми знаємо, що це зрештою закінчиться. Коли життя не йде так добре, ми віримо, що все покращиться.",
  "uk:major-10:reversed.full:null:6beb408ae2d0": "Зосередження на відсутності контролю, чіпляння за контроль і невдача, що часто призводить до затримок або блокування.",
  "uk:major-10:reversed.personalized_interpretation:0:dc0d44fb3948": "У перевернутому положенні вказує на підйоми і спади, успіхи та невдачі, які ми переживаємо в житті.",
  "uk:major-10:reversed.personalized_interpretation:1:e27414a536aa": "У перевернутому положенні вказує на підйоми і спади, успіхи та невдачі, які ми переживаємо в житті. Незалежно від вашої конкретної ситуації, пам’ятайте, що нічого не є постійним, і колесо знову повернеться.",
  "uk:major-12:scene:null:34a866c42f15": "Шибениця, з якої він підвішений, утворює хрест Тау, тоді як фігура—з положення ніг—утворює хрест філфот. Слід зазначити (1), що дерево жертви є живим деревом, з листям на ньому; (2), що обличчя виражає глибоке захоплення, а не страждання; (3), що фігура в цілому натякає на життя в підвісному стані, але життя, а не смерть.",
  "uk:major-12:upright.full:null:f9bff1a101d4": "The Hanged Man з’являється в розкладі, коли вам потрібно прийняти щось важке. Вам може знадобитися подивитися на ситуацію і бути абсолютно чесним щодо того, чого ви можете хотіти в своєму житті в порівнянні з тим, що ви насправді маєте. Може бути корисно спробувати дійсно оцінити вплив існуючих ситуацій або стосунків і оцінити, що потрібно зробити. Чи є у вас здорові стосунки? Чи берете ви участь у ситуаціях, які стримують вас? Можливо, те, чого ви хочете, просто не є правильним або доступним для вас у даний момент, і вам може бути неприємно відпустити це.",
  "uk:major-12:upright.personalized_interpretation:0:917c059df377": "The Hanged Man з’являється в розкладі, коли вам потрібно прийняти щось важке.",
  "uk:major-12:upright.personalized_interpretation:1:c2affd59f9bf": "The Hanged Man з’являється в розкладі, коли вам потрібно прийняти щось важке. Вам може знадобитися подивитися на ситуацію і бути абсолютно чесним щодо того, чого ви можете хотіти в своєму житті в порівнянні з тим, що ви насправді маєте.",
  "uk:major-12:reversed.full:null:553bc38dd35f": "Зосередження на затримці, непотрібній жертві та страху жертви, що часто призводить до затримок або блокування.",
  "uk:major-12:reversed.personalized_interpretation:0:61c8847a83c7": "У перевернутому положенні, відмова від чогось, жертва певного роду, будь то матеріальна власність, особа, принцип або прагнення до чогось недосяжного.",
  "uk:major-12:reversed.personalized_interpretation:1:3acc057626a1": "У перевернутому положенні, відмова від чогось, жертва певного роду, будь то матеріальна власність, особа, принцип або прагнення до недосяжної мети. Час підпорядкування та прийняття, усвідомлення того, що деякі речі виходять за межі нашого контролю.",
  "uk:major-13:scene:null:cd9dec102340": "Між двома стовпами на межі горизонту світить сонце безсмертя. Природний перехід людини до наступного етапу її існування або є, або може бути однією з форм її прогресу, але екзотичний і майже невідомий вхід, залишаючись у цьому житті, у стан містичної смерті є зміною у формі свідомості та переходом у стан, до якого звичайна смерть не є ні шляхом, ні воротами.",
  "uk:major-13:upright.full:null:ab92617a112d": "Смерть, мабуть, є найвідомішою та найстрашнішою картою Таро. Замість того, щоб передбачати вашу смерть або смерть когось, кого ви знаєте, ця карта стосується процесу змін. Смерть вказує на фізичні та емоційні виклики, які повинні відбутися, щоб ви могли рухатися далі… остаточне визнання того, що щось закінчилося, і вам, можливо, потрібно почати знову. Це може бути надзвичайно тривожним для вас; необхідність відпустити спосіб життя, стосунки або будь-що, що було любимо, є явно болісною. Одне з повідомлень Смерті полягає в тому, що прийняття та розуміння можуть полегшити ваш біль і страждання.",
  "uk:major-13:upright.personalized_interpretation:0:2c63c7b77290": "Смерть, мабуть, є найвідомішою та найстрашнішою картою Таро.",
  "uk:major-13:upright.personalized_interpretation:1:d38939427978": "Смерть, мабуть, є найвідомішою та найстрашнішою картою Таро. Замість того, щоб передбачати вашу смерть або смерть когось, кого ви знаєте, ця карта стосується процесу змін.",
  "uk:major-13:reversed.full:null:aff759d345be": "Зосередження на страху змін, утримуванні та стагнації, що часто призводить до затримки або блокування.",
  "uk:major-13:reversed.personalized_interpretation:0:4eab7bc0aac6": "У перевернутому положенні, щось завершується або вичерпало свій термін.",
  "uk:major-13:reversed.personalized_interpretation:1:9a63026bef6c": "У перевернутому положенні, щось завершується або вичерпало свій термін. Відпустити може бути болісно, і вислів «що не вбиває, робить вас сильнішими» є доречним.",
  "uk:major-15:scene:null:1cb1e8ed93de": "Рогатий коза Мендеса, з крилами, подібними до кажанячих, стоїть на вівтарі. Перед вівтарем є кільце, з якого два ланцюги ведуть до шиї двох фігур, чоловічої та жіночої.",
  "uk:major-15:upright.full:null:4b7d9c7bd51f": "Диявол вказує на схеми контролю або залежності. Чітке називання вас допомагає послабити ваш контроль, щоб ви могли обрати більш стабільний шлях.",
  "uk:major-15:upright.personalized_interpretation:0:8193718dafdd": "Диявол вказує на схеми контролю або залежності.",
  "uk:major-15:upright.personalized_interpretation:1:4b7d9c7bd51f": "Диявол вказує на схеми контролю або залежності. Чітке називання вас допомагає послабити ваш контроль, щоб ви могли обрати більш стабільний шлях.",
  "uk:major-15:reversed.full:null:25e4a2548e47": "Фокус на свободі, звільненні та відновленні контролю, часто призводить до затримки або блокування.",
  "uk:major-15:reversed.personalized_interpretation:0:65051fc19bb7": "У перевернутому положенні, The Devil підкреслює сильну спокусу або нездорову прив'язаність.",
  "uk:major-15:reversed.personalized_interpretation:1:440257c32e11": "У перевернутому положенні, The Devil підкреслює сильну спокусу або нездорову прив'язаність. Встановіть межі та оберіть свободу замість короткочасного комфорту.",
  "uk:major-16:scene:null:5f18c8694284": "Далі сказано, що він містить перше посилання на матеріальну будівлю, але я не вважаю, що Вежа є більшою або меншою матеріальною, ніж стовпи, з якими ми стикалися в трьох попередніх випадках. Про Вежу говорили як про покарання гордості та інтелекту, які були переповнені в спробі проникнути в Таємницю Бога; але в жодному з цих випадків ці пояснення не враховують двох осіб, які є живими страждальцями.",
  "uk:major-16:upright.full:null:28c4a81313ef": "Є кілька карт у Таро, які зображують зміни, оскільки зміна є однією з найосновніших і постійних частин життя. Це те, з чим стикається кожен і чого не можна уникнути. Це може бути виявлення ситуації, коли ви, можливо, не є вірними собі або іншим, і вас можуть бачити такими, якими ви є насправді, а не тією особою, яку ви приймаєте для зовнішнього світу.",
  "uk:major-16:upright.personalized_interpretation:0:65822a7ca200": "Є кілька карт у Таро, які зображують зміни, оскільки зміна є однією з найосновніших і постійних частин життя.",
  "uk:major-16:upright.personalized_interpretation:1:aa277f8320b8": "Є кілька карт у Таро, які зображують зміни, оскільки зміна є однією з найосновніших і постійних частин життя. Це те, з чим стикається кожен і чого не можна уникнути.",
  "uk:major-16:reversed.full:null:3b96da0b1aca": "Фокус на уникненні катастрофи, затриманій катастрофі та страху страждання, часто призводить до затримки або блокування.",
  "uk:major-16:reversed.personalized_interpretation:0:988fa3475c0c": "У перевернутому положенні, значні зміни та порушення в деякому ключовому аспекті вашого життя, наприклад, у вашому домі або стосунках.",
  "uk:major-16:reversed.personalized_interpretation:1:df7ed4874cab": "У перевернутому положенні, значні зміни та порушення в деякому ключовому аспекті вашого життя, наприклад, у вашому домі або стосунках. Це, безсумнівно, неприємний досвід, але знайте, що є можливість побудувати нову, покращену реальність.",
  "uk:major-17:scene:null:0e1a141a78f8": "За нею піднімається земля, а праворуч чагарник або дерево, на якому сідає птах. Фігура виражає вічну молодість і красу.",
  "uk:major-17:upright.full:null:0db94f546ca6": "Карта Таро The Star приносить нам послання надії – яскраве світло, яке світить у темні часи. Коли справи важкі, ставлення людини до ситуації визначає, наскільки легко або важко їй впоратися, а також те, що вона готова терпіти в прагненні до того, чого хоче. Ті, хто зберігає надію в своєму серці, будуть мотивовані продовжувати, але ті, хто без надії, можуть відчувати, що їм нічого боротися, або справді жити, і більше схильні здаватися. Надія на майбутнє може бути нашим рушієм, нашою мотивацією.",
  "uk:major-17:upright.personalized_interpretation:0:49b0acb92478": "Карта Таро Зірка приносить нам повідомлення надії – яскраве світло, яке світить у темні часи.",
  "uk:major-17:upright.personalized_interpretation:1:eec63bda581c": "Карта Таро Зірка приносить нам повідомлення надії – яскраве світло, яке світить у темні часи. Коли справи важкі, ставлення людини до ситуації визначає, наскільки легко або важко їй впоратися, а також те, що вона готова терпіти в прагненні до бажаного.",
  "uk:major-17:reversed.full:null:630ca94e12b4": "Зосередження на невірності, розчаруванні та невпевненості, що часто призводить до затримки або блокування.",
  "uk:major-17:reversed.personalized_interpretation:0:21f3cf349243": "У перевернутому положенні, короткі значення: Незалежно від того, наскільки темними здаються справи, надія допоможе вам подолати цей біль, смуток або втрату.",
  "uk:major-17:reversed.personalized_interpretation:1:319357b560aa": "У перевернутому положенні, короткі значення: Незалежно від того, наскільки темними здаються справи, надія допоможе вам подолати цей біль, смуток або втрату. Може бути не зовсім зрозуміло, куди ви йдете, коли і як, але, можливо, ви не повинні знати результат у цей момент.",
  "uk:major-18:scene:null:1e1ee9d89db4": "Шлях між вежами є питанням у невідоме. Собака і вовк є страхами природного розуму в присутності того місця виходу, коли є лише відбите світло, щоб його вести.",
  "uk:major-18:upright.full:null:8c3479ee16f3": "Місяць з'являється, коли ви не знаєте повної історії. Ви можете чекати, що щось станеться або що хтось буде більш відкритим і чесним з вами, але також може бути корисно керуватися вашою інтуїцією. Ви можете знати, що є правильним і неправильним, що варто чекати і переслідувати; і ті речі, які не є такими, якими здаються, і які потрібно залишити в спокої.",
  "uk:major-18:upright.personalized_interpretation:0:b33e76fbfdde": "Місяць з'являється, коли ви не знаєте повної історії.",
  "uk:major-18:upright.personalized_interpretation:1:a7f16a074ba6": "Місяць з'являється, коли ви не знаєте повної історії. Ви можете чекати, що щось станеться або що хтось буде більш відкритим і чесним з вами, але також може бути корисно керуватися вашою інтуїцією.",
  "uk:major-18:reversed.full:null:e1c2821356f5": "Зосередження на плутанині, страху та неправильному тлумаченні, що часто призводить до затримки або блокування.",
  "uk:major-18:reversed.personalized_interpretation:0:1c670e74adc5": "У перевернутому положенні, ви можете бути спантеличені; речі незрозумілі, і ви відчуваєте, що не все ще стало очевидним.",
  "uk:major-18:reversed.personalized_interpretation:1:f45800a78ea0": "У перевернутому положенні, ви можете бути спантеличені; речі незрозумілі, і ви відчуваєте, що не все ще стало очевидним. Ви відчуваєте себе чутливими, можливо, не вистачає впевненості і ви відчуваєте, що не можете діяти.",
  "uk:major-19:scene:null:f5db8270f021": "Нагий дитина, що сидить на білому коні і тримає червоний прапор, вже згадувалася як кращий символізм, пов'язаний з цією картою. Характерний тип людства став маленькою дитиною в ній — дитиною в сенсі простоти та невинності в сенсі мудрості.",
  "uk:major-19:upright.full:null:3a240c44befc": "Сонце є найпозитивнішою картою Таро і вказує на плідні результати, супроводжувані радістю та щастям. Тут ви можете бути на щасливій стадії; ваші потреби задовольняються, ви можете чітко усвідомлювати, чого хочете, і мати оптимістичне ставлення до досягнення вашої мети. Карти, такі як Сонце та Світ, є тими моментами в житті, до яких ми всі прагнемо, ви можете бути позитивними результатами, які ми всі хочемо бачити. Ви зображаєте часи, коли ми можемо насолоджуватися плодами нашої праці і пишатися собою за те, що ми зробили та досягли. Дійсно важливо знайти час, щоб зупинитися і оцінити момент, місце, людей, любов.",
  "uk:major-19:upright.personalized_interpretation:0:17cf85971a67": "Сонце є найпозитивнішою картою Таро і вказує на плідні результати, супроводжувані радістю та щастям.",
  "uk:major-19:upright.personalized_interpretation:1:0bd7a3bacaa4": "Сонце є найпозитивнішою картою Таро і вказує на плідні результати, супроводжувані радістю та щастям. Тут ви можете бути на щасливій стадії; ваші потреби задовольняються, ви можете чітко усвідомлювати, чого хочете, і мати оптимістичне ставлення до досягнення вашої мети.",
  "uk:major-19:reversed.full:null:fcf17a102589": "Зосередження на негативі, депресії та смутку, що часто призводить до затримок або блокувань.",
  "uk:major-19:reversed.personalized_interpretation:0:c41d94335ce1": "У перевернутому вигляді, період удачі та винагороди.",
  "uk:major-19:reversed.personalized_interpretation:1:73378e189c09": "У перевернутому вигляді, період удачі та винагороди. Ви можете насолоджуватися життям і відчувати оптимізм щодо майбутнього.",
  "uk:major-20:scene:null:0a5261a7194f": "Великий ангел тут оточений хмарами, але він грає на своєму трубному прапорі, а хрест, як зазвичай, зображений на прапорі. Мертві піднімаються з їхніх могил — жінка праворуч, чоловік ліворуч, а між ними їхня дитина, спиною до них.",
  "uk:major-20:upright.full:null:8f62d56ebe33": "Ви можете бути оцінені внутрішньо, самі собою, або зовнішньо, іншими, щодо чогось, у чому ви були залучені. Ця карта може стосуватися результатів усіх видів у стосунках, робочому житті або матеріальних чи творчих справах. Люди зазвичай захоплені і хочуть підкреслити та відзначити ваш успіх, і на те є підстави. Люди, які працювали довго і наполегливо, і які не відступали від своїх етичних принципів, щоб досягти своєї мети, отримають бажане визнання.",
  "uk:major-20:upright.personalized_interpretation:0:c569739effd6": "Ви можете бути оцінені внутрішньо, самі собою, або зовнішньо, іншими, щодо чогось, у чому ви були залучені.",
  "uk:major-20:upright.personalized_interpretation:1:b0c55a9eff28": "Ви можете бути оцінені внутрішньо, самі собою, або зовнішньо, іншими, щодо чогось, у чому ви були залучені. Ця карта може стосуватися результатів усіх видів у стосунках, робочому житті або матеріальних чи творчих справах.",
  "uk:major-20:reversed.full:null:cfc361cf0501": "Зосередження на відсутності самосвідомості, сумнівах і ненависті до себе, що часто призводить до затримок або блокувань.",
  "uk:major-20:reversed.personalized_interpretation:0:c493f87b1fc3": "У перевернутому положенні ви можете піддаватися внутрішньому та зовнішньому судженню.",
  "uk:major-20:reversed.personalized_interpretation:1:5e02ebd14b7e": "У перевернутому положенні ви можете піддаватися внутрішньому та зовнішньому судженню. Ви стикаєтеся з тим, що зробили добре, і з помилками, які ви вчинили.",
  "uk:major-21:scene:null:079edc0cc875": "Фігуру вважають символом Істини, яка, однак, більш правильно відноситься до сімнадцятої карти. Нарешті, її називають Короною Магів.",
  "uk:major-21:upright.full:null:ba2111605783": "Це одна з найпозитивніших карт у колоді і вказує на досягнення та успіх для вас. Ви завершили або досягли чогось значного. Ви багато працювали і пожертвували багато, щоб досягти цього, відмовляючись здаватися, коли справи ставали важкими.",
  "uk:major-21:upright.personalized_interpretation:0:f1e2d53a9786": "Це одна з найпозитивніших карт у колоді і вказує на досягнення та успіх для вас.",
  "uk:major-21:upright.personalized_interpretation:1:791f177b181c": "Це одна з найпозитивніших карт у колоді і вказує на досягнення та успіх для вас. Ви завершили або досягли чогось значного.",
  "uk:major-21:reversed.full:null:d937f64e0db2": "Зосередження на незавершеності та відсутності завершення, що часто призводить до затримок або блокувань.",
  "uk:major-21:reversed.personalized_interpretation:0:a2cb15e8d9e0": "У перевернутому положенні час матеріального успіху, винагороди та досягнень.",
  "uk:major-21:reversed.personalized_interpretation:1:507d3d4c6754": "У перевернутому положенні час матеріального успіху, винагороди та досягнень. Ви можете відчувати радість і гордість, оскільки це результат важкої праці та відданості.",
  "uk:swords-01:scene:null:c08e86a17179": "Рука виходить з хмари, тримаючи меч, точка якого оточена короною.",
  "uk:swords-01:upright.full:null:fa9c0bd9587d": "Туз Мечів не є позитивною чи негативною картою, це майже заява факту. Ви можете розвивати нову думку, бажання або фокус. Ви можете перерости свою поточну фазу в житті і розвивати нову точку зору, позицію або ставлення, навіть переглядаючи свій загальний підхід до життя. Це може допомогти підготувати вас до майбутніх змін.",
  "uk:swords-01:upright.personalized_interpretation:0:3fdc1867061a": "Туз Мечів не є позитивною чи негативною картою, це майже заява факту.",
  "uk:swords-01:upright.personalized_interpretation:1:f882ee1d4e11": "Туз Мечів не є позитивною чи негативною картою, це майже констатація факту. Ви можете розвивати нову думку, бажання або фокус.",
  "uk:swords-01:reversed.full:null:7822d92eede0": "Фокус на плутанині, жорстокості та хаосі, що часто призводить до затримок або блокувань.",
  "uk:swords-01:reversed.personalized_interpretation:0:041920b9c51e": "У перевернутому вигляді Туз Мечів є знаком зміни перспектив і викликів, що попереду.",
  "uk:swords-01:reversed.personalized_interpretation:1:ab9946ca0768": "У перевернутому вигляді Туз Мечів є знаком зміни перспектив і викликів, що попереду. Це може бути нове ставлення, думка або теологія, які ставлять під сумнів основи існуючих ситуацій і стосунків, оскільки вони були побудовані на попередніх переконаннях.",
  "uk:swords-02:scene:null:ed590f772665": "Жінка в капюшоні балансувала двома мечами на своїх плечах.",
  "uk:swords-02:upright.full:null:870b4b8bf93e": "Два Мечі підкреслюють заблоковане рішення та емоційну обережність. Це вказує на необхідність зупинитися, зважити обидві сторони та почекати на ясність перед дією.",
  "uk:swords-02:upright.personalized_interpretation:0:371f4257549c": "Два Мечі підкреслюють заблоковане рішення та емоційну обережність.",
  "uk:swords-02:upright.personalized_interpretation:1:870b4b8bf93e": "Два Мечі підкреслюють заблоковане рішення та емоційну обережність. Це вказує на необхідність зупинитися, зважити обидві сторони та почекати на ясність перед дією.",
  "uk:swords-02:reversed.full:null:8e99c6430fbc": "Фокус на меншому з двох зол, відсутність правильного вибору та плутанина, що часто призводить до затримок або блокувань.",
  "uk:swords-02:reversed.personalized_interpretation:0:6880712322e6": "У перевернутому вигляді Два Мечі вказують на протистояння або рішення, яке затримується.",
  "uk:swords-02:reversed.personalized_interpretation:1:26e95034158d": "У перевернутому вигляді Два Мечі вказують на протистояння або рішення, яке затримується. Ви можете уникати прямої розмови або затримувати вибір, поки чекаєте на більше ясності.",
  "uk:swords-03:scene:null:c64a5cf756d3": "Три мечі пронизують серце; хмари та дощ позаду.",
  "uk:swords-03:upright.full:null:02e5a8051b7c": "Коли з'являється Три Мечів, це означає, що між вами та кимось близьким відбулася глибоко вкорінена суперечка чи незгода. Це накопичувалося протягом деякого часу, і наслідки можуть бути болісними; в деяких випадках це може стосуватися зради або розлучення.",
  "uk:swords-03:upright.personalized_interpretation:0:f2e8f4629098": "Коли з'являється Три Мечів, це означає, що між вами та кимось близьким відбулася глибоко вкорінена суперечка чи незгода.",
  "uk:swords-03:upright.personalized_interpretation:1:02e5a8051b7c": "Коли з'являється Три Мечів, це означає, що між вами та кимось близьким відбулася глибоко вкорінена суперечка чи незгода. Це накопичувалося протягом деякого часу, і наслідки можуть бути болісними; в деяких випадках це може стосуватися зради або розлучення.",
  "uk:swords-03:reversed.full:null:4dd91a9f3ef6": "Зосередження на відновленні, прощенні та руху вперед, часто призводить до затримок або блокувань.",
  "uk:swords-03:reversed.personalized_interpretation:0:cabf195bed48": "У перевернутому положенні Три Мечів показує болісну ситуацію.",
  "uk:swords-03:reversed.personalized_interpretation:1:240f58c7d338": "У перевернутому положенні Три Мечів показує болісну ситуацію. Ви відчуваєте себе обдуреним або навіть зрадженим кимось близьким; це неминуча, але неприємна частина життя.",
  "uk:swords-04:scene:null:a14a7958a5bc": "Фігура лицаря в позі молитви, в повний зріст на його могилі.",
  "uk:swords-04:upright.full:null:2f17136a9952": "Витрачати час на роздуми про минуле та усвідомлювати, як події вплинули на вас, може бути корисно для процесу зцілення, і саме цього від вас вимагається зараз. Вам може знадобитися зупинитися і подумати про те, що сталося, та про вплив, який це мало на вас, і почати шукати способи, як ви можете розпочати процес зцілення. Біль і травма в нашому житті є необхідним способом дізнатися, чого ми хочемо, а чого намагаємося уникати в майбутньому.",
  "uk:swords-04:upright.personalized_interpretation:0:4fe5a29abb26": "Витрачати час на роздуми про минуле та усвідомлювати, як події вплинули на вас, може бути корисно для процесу зцілення, і саме цього від вас вимагається зараз.",
  "uk:swords-04:upright.personalized_interpretation:1:bb3ae1b8d24a": "Витрачати час на роздуми про минуле та усвідомлювати, як події вплинули на вас, може бути корисно для процесу зцілення, і саме цього від вас вимагається зараз. Вам може знадобитися зупинитися і подумати про те, що сталося, та про вплив, який це мало на вас, і почати шукати способи, як ви можете розпочати процес зцілення.",
  "uk:swords-04:reversed.full:null:11fffe0ac361": "Зосередження на неспокої, вигоранні та стресі, часто призводить до затримок або блокувань.",
  "uk:swords-04:reversed.personalized_interpretation:0:b35dcc406178": "У перевернутому положенні Чотири Мечів закликає вас приділити час собі; настав час для відпочинку та зцілення.",
  "uk:swords-04:reversed.personalized_interpretation:1:4065a867dc63": "У перевернутому положенні Чотири Мечів закликає вас приділити час собі; настав час для відпочинку та зцілення. Імовірно, ви переживаєте якусь форму горя, травми або хвороби.",
  "uk:swords-05:scene:null:0441883d1837": "Зневажливий чоловік спостерігає за двома відступаючими та пригніченими фігурами. Їхні мечі лежать на землі.",
  "uk:swords-05:upright.full:null:e59db3e9e558": "Ви можете бути стримувані у виконанні або завершенні чогось, що ви запланували досягти, і це викликає занепокоєння. Тепер існують параметри або межі, яких ви не очікували, і ви можете відчувати себе обманутими та несправедливо обробленими.",
  "uk:swords-05:upright.personalized_interpretation:0:b1b2af5ae305": "Ви можете бути стримувані у виконанні або завершенні чогось, що ви запланували досягти, і це викликає занепокоєння.",
  "uk:swords-05:upright.personalized_interpretation:1:e59db3e9e558": "Ви можете бути стримувані у виконанні або завершенні чогось, що ви запланували досягти, і це викликає занепокоєння. Тепер існують параметри або межі, яких ви не очікували, і ви можете відчувати себе обманутими та несправедливо обробленими.",
  "uk:swords-05:reversed.full:null:712aede379b1": "Зосередження на затяжній образі, бажанні примирення та прощення, що часто призводить до затримки або блокування.",
  "uk:swords-05:reversed.personalized_interpretation:0:ba50f704702b": "У перевернутому положенні П'ять Мечів показує битву або конфронтацію певного роду.",
  "uk:swords-05:reversed.personalized_interpretation:1:e8b0d92d1379": "У перевернутому положенні П'ять Мечів показує битву або конфронтацію певного роду. Розгляньте свої мотивації уважно та здатність перемогти ще більше.",
  "uk:swords-06:scene:null:7e9ca297c189": "Човняр, що перевозить пасажирів у своєму човні на інший берег. Шлях гладкий, і враховуючи, що вантаж легкий, можна зазначити, що робота не перевищує його сил.",
  "uk:swords-06:upright.full:null:427d1d8fcfa4": "Як і в усій масті Мечів, Шість Мечів стосується конфлікту у вашому житті; щось не так, і ви можете бути цього свідомі. Проте шість не є стресовою або тривожною картою; вона показує, що ви розумієте ситуацію, що дозволяє вам залишатися спокійним і врівноваженим. Здається, ви навчилися контролювати свої емоції та справлятися з ситуацією конструктивно.",
  "uk:swords-06:upright.personalized_interpretation:0:2254fe4efa2d": "Як і в усій масті Мечів, Шість Мечів стосується конфлікту у вашому житті; щось не так, і ви можете бути цього свідомі.",
  "uk:swords-06:upright.personalized_interpretation:1:23b96eb720b3": "Як і в усій масті Мечів, Шість Мечів стосується конфлікту у вашому житті; щось не так, і ви можете бути цього свідомі. Проте шість не є стресовою або тривожною картою; вона показує, що ви розумієте ситуацію, що дозволяє вам залишатися спокійним і врівноваженим.",
  "uk:swords-06:reversed.full:null:c69f684ce936": "Зосередження на емоційних вантажах, невирішених питаннях і опорі переходу, що часто призводить до затримок або блокування.",
  "uk:swords-06:reversed.personalized_interpretation:0:b79fcd2a6b20": "У перевернутому положенні Шість Мечів показує, що ви можете знайти баланс у інакше нещасливій або важкій ситуації.",
  "uk:swords-06:reversed.personalized_interpretation:1:67e85cbad144": "У перевернутому положенні Шість Мечів показує, що ви можете знайти баланс у інакше нещасливій або важкій ситуації. Це може бути не той результат, якого ви бажали, але ви здобули мудрість і розуміння на цьому шляху, що дозволяє вам плисти за течією.",
  "uk:swords-07:scene:null:ef5e6754bb16": "Чоловік у процесі швидкого перенесення п'яти мечів; два інших з карти залишаються вкопаними в землю.",
  "uk:swords-07:upright.full:null:336d5ae03ba8": "Вам, або комусь із вашого оточення, може знадобитися вжити підступні методи для досягнення чогось, що ви хочете, і ви можете опинитися в незручній ситуації, де поведінка та дії можуть бути не такими, якими здаються. Хтось вводить в оману когось іншого, навіть якщо мотивація за цим є обґрунтованою. Це потрібно вирішувати чутливо, і ви не можете просто вимагати або тиснути, щоб дізнатися, що насправді відбувається.",
  "uk:swords-07:upright.personalized_interpretation:0:657ad2396234": "Вам, або комусь із вашого оточення, може знадобитися вжити підступні методи для досягнення чогось, що ви хочете, і ви можете опинитися в незручній ситуації, де поведінка та дії можуть бути не такими, якими здаються.",
  "uk:swords-07:upright.personalized_interpretation:1:9c7f1cb641b1": "Вам, або комусь із вашого оточення, може знадобитися вжити підступні методи для досягнення чогось, що ви хочете, і ви можете опинитися в незручній ситуації, де поведінка та дії можуть бути не такими, якими здаються. Хтось вводить в оману когось іншого, навіть якщо мотивація за цим є обґрунтованою.",
  "uk:swords-07:reversed.full:null:4b3a6f9571cb": "Зосередження на чесності, переосмисленні підходу та обмані, що часто призводить до затримок або блокування.",
  "uk:swords-07:reversed.personalized_interpretation:0:ecbcd0fa48a1": "У перевернутому положенні Сім Мечів попереджає, що можуть мати місце маніпулятивна або нечесна поведінка.",
  "uk:swords-07:reversed.personalized_interpretation:1:bc5723c85b72": "У перевернутому положенні Сім Мечів попереджає, що можуть мати місце маніпулятивна або нечесна поведінка. Хоча це часто робиться для захисту себе або інших; іноді це не є виправданим.",
  "uk:swords-08:scene:null:bd814bba2588": "Жінка, зв'язана та з зав'язаними очима, з мечами карти навколо неї.",
  "uk:swords-08:upright.full:null:a8b84fca0671": "Ви дозволили дуже важкій, напруженій ситуації наростати з часом, і ви боїтеся, що вона нарешті ось-ось вибухне. Ви можете опинитися між двома фракціями, і будь-яке рішення матиме негативні наслідки. Ви відчуваєте, що буде біль і втрата, в будь-якому випадку, і будете страждати через це. Вам може знадобитися підтримка, щоб зіткнутися з цим і вирішити його, перш ніж ситуація погіршиться.",
  "uk:swords-08:upright.personalized_interpretation:0:ca7b73891a90": "Ви дозволили дуже складній, напруженій ситуації накопичитися з часом, і ви боїтеся, що вона нарешті ось-ось вибухне.",
  "uk:swords-08:upright.personalized_interpretation:1:935d0dbb031f": "Ви дозволили дуже складній, напруженій ситуації накопичитися з часом, і ви боїтеся, що вона нарешті ось-ось вибухне. Ви можете опинитися між двома фракціями, і будь-яке рішення матиме негативні наслідки.",
  "uk:swords-08:reversed.full:null:e7f281126231": "Зосередження на прийнятті себе, новій перспективі та свободі, часто призводить до затримки або блокування.",
  "uk:swords-08:reversed.personalized_interpretation:0:9707799ae1e2": "У перевернутому положенні, з Вісімкою Мечів, вам потрібно прийняти рішення, але ви боїтеся наслідків, які можуть виникнути.",
  "uk:swords-08:reversed.personalized_interpretation:1:0253efbe0f2d": "У перевернутому положенні, з Вісімкою Мечів, вам потрібно прийняти рішення, але ви боїтеся наслідків, які можуть виникнути. Ви можете відчувати себе в пастці і не в змозі діяти.",
  "uk:swords-09:scene:null:8ade4b247524": "Одна сидить на своєму дивані в жалобі, з мечами над нею.",
  "uk:swords-09:upright.full:null:5c2ea46fe823": "Дев'ятка Мечів з'являється, коли ваш психічний стан може покращити або погіршити ситуацію, і вона може ілюструвати непродуктивні, депресивні тенденції та думки. Ця карта вказує на деякі проблеми, які потрібно вирішити, але ситуація не така безнадійна, як ви відчуваєте.",
  "uk:swords-09:upright.personalized_interpretation:0:9347b09d9475": "Дев'ятка Мечів з'являється, коли ваш психічний стан може покращити або погіршити ситуацію, і вона може ілюструвати непродуктивні, депресивні тенденції та думки.",
  "uk:swords-09:upright.personalized_interpretation:1:5c2ea46fe823": "Дев'ятка Мечів з'являється, коли ваш психічний стан може покращити або погіршити ситуацію, і вона може ілюструвати непродуктивні, депресивні тенденції та думки. Ця карта вказує на деякі проблеми, які потрібно вирішити, але ситуація не така безнадійна, як ви відчуваєте.",
  "uk:swords-09:reversed.full:null:6947f1ab6609": "Зосередження на надії, досягненні та відчаї, часто призводить до затримки або блокування.",
  "uk:swords-09:reversed.personalized_interpretation:0:84338e4798a5": "У перевернутому положенні, Дев'ятка Мечів показує особисті страждання через страх, горе або провину.",
  "uk:swords-09:reversed.personalized_interpretation:1:81975ef90432": "У перевернутому положенні, Дев'ятка Мечів показує особисті страждання через страх, горе або провину. Руйнувальні тенденції виходять на поверхню, коли ви караєте себе за вибори, які ви зробили.",
  "uk:swords-10:scene:null:356a553ba1ac": "Фігура, що лежить на землі, пронизана всіма мечами, що належать карті.",
  "uk:swords-10:upright.full:null:36f7bcd0fe9b": "Повідомлення цієї карти полягає в тому, що, тепер, коли ви зіткнулися з правдою ситуації, це має закінчитися. Ви можете встановити нові виклики і розпочати нове, щасливіше життя, вільне від болю та тривоги, зображених на цій карті. Речі почнуть покращуватися, день за днем. Може бути корисно присвятити свій час і енергію тому, що перед вами, новим горизонтам, а не тому, що минуло, що буде вас стримувати.",
  "uk:swords-10:upright.personalized_interpretation:0:4bbdc782682c": "Повідомлення цієї карти полягає в тому, що, тепер, коли ви зіткнулися з правдою ситуації, це має закінчитися.",
  "uk:swords-10:upright.personalized_interpretation:1:7accb6ca3e74": "Повідомлення цієї карти полягає в тому, що, тепер, коли ви зіткнулися з правдою ситуації, це має закінчитися. Ви можете встановити нові виклики і розпочати нове, щасливіше життя, вільне від болю та тривоги, зображених на цій карті.",
  "uk:swords-10:reversed.full:null:282fc0a50cec": "Зосередження на тому, що гірше не стане, лише вгору, і неминучий кінець, часто призводить до затримки або блокування.",
  "uk:swords-10:reversed.personalized_interpretation:0:1ebbe1c66127": "У перевернутому положенні важка ситуація раптово закінчується, коли з'являється Десятка Мечів, і це залишає вас відчувати себе спустошеним.",
  "uk:swords-10:reversed.personalized_interpretation:1:0d04c7694ede": "У перевернутому положенні важка ситуація раптово закінчується, коли з'являється Десятка Мечів, і це залишає вас відчувати себе спустошеним. Правда нарешті виявлена, і ви тепер приймаєте те, що раніше не приймали.",
  "uk:swords-11:scene:null:f42a246af48f": "Струнка, активна фігура тримає меч вертикально обома руками, під час швидкої ходьби.",
  "uk:swords-11:upright.full:null:7208c4eb16ab": "Ви можете мати нову або змінюючу точку зору чи ставлення до чогось у вашому житті, але вам може знадобитися бути обережним, коли ви ділитеся своїми думками з іншими людьми. Ваш новий спосіб мислення є саме таким – новим – і може бути недостатньо сформованим, щоб проєктувати його на зовнішній світ без отримання критики.",
  "uk:swords-11:upright.personalized_interpretation:0:c3840723082b": "Ви можете мати нову або змінюючу точку зору чи ставлення до чогось у вашому житті, але вам може знадобитися бути обережним, коли ви ділитеся своїми думками з іншими людьми.",
  "uk:swords-11:upright.personalized_interpretation:1:7208c4eb16ab": "Ви можете мати нову або змінюючу точку зору чи ставлення до чогось у вашому житті, але вам може знадобитися бути обережним, коли ви ділитеся своїми думками з іншими людьми. Ваш новий спосіб мислення є саме таким – новим – і може бути недостатньо сформованим, щоб проєктувати його на зовнішній світ без отримання критики.",
  "uk:swords-11:reversed.full:null:7ce997531ec6": "Зосередження на обмані, маніпуляціях і лише розмовах, часто призводить до затримки або блокування.",
  "uk:swords-11:reversed.personalized_interpretation:0:d8f11564a3be": "У перевернутому положенні будьте обережні в тому, як і з ким ви спілкуєтеся.",
  "uk:swords-11:reversed.personalized_interpretation:1:c1c9d68f223b": "У перевернутому положенні будьте обережні в тому, як і з ким ви спілкуєтеся. Ваш новий погляд змусить вас ставити під сумнів людей і ситуації навколо вас.",
  "uk:swords-12:scene:null:3294069ab4f5": "Він майже може бути Галахадом, чий меч швидкий і впевнений, оскільки його серце чисте.",
  "uk:swords-12:upright.full:null:3d5f71f252f7": "У ситуації Лицар представляє швидку зміну думки або імпульсивну реакцію на когось або щось у вашому житті. З цією картою пов'язано багато енергії та руху, і ви можете бути нетерплячими, щоб справи рухалися далі. Може бути корисно розглянути, чи є незавершені справи, які потрібно завершити, або обов'язки, які потрібно виконати, перш ніж ви помчите по новому шляху.",
  "uk:swords-12:upright.personalized_interpretation:0:380a544ca05b": "У ситуації Лицар представляє швидку зміну думки або імпульсивну реакцію на когось або щось у вашому житті.",
  "uk:swords-12:upright.personalized_interpretation:1:216cd4982ab2": "У ситуації Лицар представляє швидку зміну думки або імпульсивну реакцію на когось або щось у вашому житті. З цією картою пов'язано багато енергії та руху, і ви можете бути нетерплячими, щоб справи рухалися далі.",
  "uk:swords-12:reversed.full:null:67cfbf1bcd0c": "Зосередження на відсутності напрямку, нехтування наслідками та непередбачуваність, що часто призводить до затримок або блокування.",
  "uk:swords-12:reversed.personalized_interpretation:0:1d7499b950fc": "У перевернутому положенні молодий і імпульсивний чоловік, якого ви вважаєте досить привабливим, зараз впливає на вас.",
  "uk:swords-12:reversed.personalized_interpretation:1:4a3f19f4cc4a": "У перевернутому положенні молодий і імпульсивний чоловік, якого ви вважаєте досить привабливим, зараз впливає на вас. Будьте обережні, оскільки він діятиме з поверхневими знаннями про ситуацію.",
  "uk:swords-13:scene:null:ad0d7264719d": "Це не представляє милосердя, і, незважаючи на її меч, вона навряд чи є символом влади.",
  "uk:swords-13:upright.full:null:f1acbcd36349": "Королева Мечів є вражаючим персонажем завдяки своїм розумовим здібностям. Не лише в сенсі того, що вона розумна, швидка на розум і освічена, чим вона є, але й тому, що навчилася контролювати свої емоційні реакції. Вона робить це, керуючи своїми очікуваннями через розум і ясність думки, вона також розуміє, що дозволяти емоціям переважати над сенсом і логікою часто є неплідним.",
  "uk:swords-13:upright.personalized_interpretation:0:9b49cc3e960a": "Королева Мечів є вражаючим персонажем завдяки своїм розумовим здібностям.",
  "uk:swords-13:upright.personalized_interpretation:1:e1d8ad31f368": "Королева Мечів є вражаючим персонажем завдяки своїм розумовим здібностям. Не лише в сенсі того, що вона розумна, дотепна та освічена, чим вона є, але й тому, що навчилася контролювати свої емоційні реакції.",
  "uk:swords-13:reversed.full:null:032bffb766a5": "Зосередження на холоднокровності, жорстокості та гіркоти, що часто призводить до затримок або блокувань.",
  "uk:swords-13:reversed.personalized_interpretation:0:313578c3bbfd": "У перевернутому положенні, сильна, розумна, відсторонена жінка, яка переносить біль і смуток, не показуючи цього.",
  "uk:swords-13:reversed.personalized_interpretation:1:85a9c96ce3eb": "У перевернутому положенні, сильна, розумна, відсторонена жінка, яка переносить біль і смуток, не показуючи цього. Гідний персонаж з високими очікуваннями, створеними для захисту її від вразливості та болю.",
  "uk:swords-14:scene:null:fa3cc1841ab2": "Він сидить на суді, тримаючи оголений знак свого костюма. Він, звичайно, згадує традиційний символ справедливості в Трампах Мажор, і може уособлювати цю чесноту, але він скоріше є силою життя і смерті, завдяки своїй посаді.",
  "uk:swords-14:upright.full:null:554608fb8e45": "Ви можете мати справу з досить вражаючим, розумним чоловіком. Його інтелект і досвід надають йому можливість робити і говорити правильні речі в правильний час, але він є людиною, у якої розум керує серцем, і може не мати щирого та чесного залучення до тих, хто його оточує. Проте у нього багато хороших рис, і він може бути добрим і корисним.",
  "uk:swords-14:upright.personalized_interpretation:0:6bf4ca42a648": "Ви можете мати справу з досить вражаючим, розумним чоловіком.",
  "uk:swords-14:upright.personalized_interpretation:1:13ad4402d746": "Ви можете мати справу з досить вражаючим, розумним чоловіком. Його інтелект і досвід надають йому можливість робити і говорити правильні речі в правильний час, але він є людиною, у якої розум керує серцем, і може не мати щирого та чесного залучення до тих, хто його оточує.",
  "uk:swords-14:reversed.full:null:41eaae22b6e4": "Зосередження на маніпуляціях, жорстокості та слабкості, що часто призводить до затримок або блокувань.",
  "uk:swords-14:reversed.personalized_interpretation:0:1dcd68697a61": "У перевернутому положенні, дуже логічний і розумний, зрілий чоловік, який може бути досить зневажливим до емоцій.",
  "uk:swords-14:reversed.personalized_interpretation:1:7705ee01235d": "У перевернутому положенні, дуже логічний і розумний, зрілий чоловік, який може бути досить зневажливим до емоцій. Він розумний і проникливий, здатний дістатися до суті проблеми і знайти правильне рішення.",
  "uk:cups-01:scene:null:ad9bbd30f0ce": "Води під ним, а на них — водяні лілії; рука виходить з хмари, тримаючи в долоні чашу, з якої виливаються чотири струмки; голуб, несучи в дзьобі хрестоподібний хліб, спускається, щоб покласти облатку в чашу; роса води падає з усіх боків.",
  "uk:cups-01:upright.full:null:dac365b50974": "Туз Кубків може бути щасливою або сумною картою і, як правило, представляє вашу емоційну реакцію на ситуацію, а не фактичну подію. Це дуже емоційна карта, і все, що ви можете відчувати, ви можете відчувати інтенсивно. Цей рівень емоцій може спонукати людей робити речі, які ви зазвичай не робите, тому важливо ретельно подумати про те, чого ви хочете досягти, перш ніж діяти або щось говорити. Важливо звернути увагу на карти, обрані разом з Тузом, щоб визначити конкретну обставину.",
  "uk:cups-01:upright.personalized_interpretation:0:a61b48f8cd9a": "Туз Кубків може бути щасливою або сумною картою і, як правило, представляє вашу емоційну реакцію на ситуацію, а не фактичну подію.",
  "uk:cups-01:upright.personalized_interpretation:1:76a9fc0cb0ec": "Туз Кубків може бути щасливою або сумною картою і, як правило, представляє вашу емоційну реакцію на ситуацію, а не фактичну подію. Це дуже емоційна карта, і все, що ви можете відчувати, ви можете відчувати інтенсивно.",
  "uk:cups-01:reversed.full:null:1a8df59ce7a1": "Зосередження на емоційних втратах, заблокованій творчості та порожнечі, часто призводить до затримок або блокувань.",
  "uk:cups-01:reversed.personalized_interpretation:0:113ede3baf64": "У перевернутому положенні Туз Кубків показує, що у вас є сильна початкова привабливість або спорідненість з кимось або чимось, що викликає щастя та захоплення.",
  "uk:cups-01:reversed.personalized_interpretation:1:eb8215884e39": "У перевернутому положенні Туз Кубків показує, що у вас є сильна початкова привабливість або спорідненість з кимось або чимось, що викликає щастя та захоплення. Це може вказувати на можливість романтичного зв'язку або нової дружби, або бажання мати стосунки.",
  "uk:cups-02:scene:null:e8e80adb2595": "Юнак і дівчина клянуться один одному, а над їхніми кубками піднімається Кадуцей Гермеса, між великими крилами якого з'являється голова лева.",
  "uk:cups-02:upright.full:null:d02ca34969cd": "Туз представляє почуття та емоції з вашого боку, Два Кубки зображують фактичну ситуацію, яка сформувалася. Вона представляє об'єкт прихильності, тож з'явилася людина, з якою ви, можливо, зараз пов'язані. Це щаслива карта, і в цій стосунках може бути історія, тож можливо, ви подолали непорозуміння або суперечку з кимось, кого вже знаєте.",
  "uk:cups-02:upright.personalized_interpretation:0:524526793192": "Туз представляє почуття та емоції з вашого боку, Два Кубки зображують фактичну ситуацію, яка сформувалася.",
  "uk:cups-02:upright.personalized_interpretation:1:626ab2aac43b": "Туз представляє почуття та емоції з вашого боку, Два Кубки зображують фактичну ситуацію, яка сформувалася. Вона представляє об'єкт прихильності, тож з'явилася людина, з якою ви, можливо, зараз пов'язані.",
  "uk:cups-02:reversed.full:null:02ce3de3d827": "Зосередження на дисбалансі, зламаній комунікації та напрузі, що часто призводить до затримок або блокувань.",
  "uk:cups-02:reversed.personalized_interpretation:0:c146e4999c90": "У перевернутому положенні: короткі значення: Почуття привабливості та спорідненості закріплюються в щось реальне, коли з'являються Два Кубки.",
  "uk:cups-02:reversed.personalized_interpretation:1:e1342ee3c9fc": "У перевернутому положенні, короткі значення: Відчуття привабливості та спорідненості перетворюються на щось реальне, коли з'являється Два Кубків. Формується партнерство або розпочинається стосунок.",
  "uk:cups-03:scene:null:bb75cc927cdc": "Дівчата в саду з піднятими кубками, ніби клянуться одна одній.",
  "uk:cups-03:upright.full:null:4a04282b0d66": "Це дуже позитивна карта, яка зображує гармонійні стосунки, включаючи сімейні або робочі стосунки чи ключову дружбу. Емоції та досвід в Асі та Двох призвели до цього результату, і ви можете відчувати щастя у вашому зв'язку з іншою особою.",
  "uk:cups-03:upright.personalized_interpretation:0:7356e00274d7": "Це дуже позитивна карта, яка зображує гармонійні стосунки, включаючи сімейні або робочі стосунки чи ключову дружбу.",
  "uk:cups-03:upright.personalized_interpretation:1:4a04282b0d66": "Це дуже позитивна карта, яка зображує гармонійні стосунки, включаючи сімейні або робочі стосунки чи ключову дружбу. Емоції та досвід в Асі та Двох призвели до цього результату, і ви можете відчувати щастя у вашому зв'язку з іншою особою.",
  "uk:cups-03:reversed.full:null:7ef8361eab9e": "Зосередження на надмірностях, плітках та ізоляції, що часто призводить до затримок або блокувань.",
  "uk:cups-03:reversed.personalized_interpretation:0:4cf65fc937d5": "У перевернутому положенні, є щось, що варто святкувати, емоційний пік, такий як заручини, зачаття дитини або якийсь ритуал.",
  "uk:cups-03:reversed.personalized_interpretation:1:051aa51c19fd": "У перевернутому положенні, є щось, що варто святкувати, емоційний пік, такий як заручини, зачаття дитини або якийсь ритуал. Три Кубки показують радісний час, який варто святкувати з близькими.",
  "uk:cups-04:scene:null:890804887f8c": "Молодий чоловік сидить під деревом і розмірковує над трьома кубками, що лежать на траві перед ним; рука, що виходить з хмари, пропонує йому ще один кубок.",
  "uk:cups-04:upright.full:null:0c0ca9f4826a": "Ви стали розчаровані у стосунках. Можливо, ви не впевнені в їх щирості та глибині, або вам просто стало менше цікаво до іншої особи, ніж раніше. Ваше ставлення впливає на вашу поведінку щодо іншої особи, і це лише призведе до більшої кількості проблем та невпевненостей.",
  "uk:cups-04:upright.personalized_interpretation:0:660e26e44d7c": "Ви стали розчаровані у стосунках.",
  "uk:cups-04:upright.personalized_interpretation:1:4896150957f1": "Ви стали розчаровані у стосунках. Можливо, ви не впевнені в їх щирості та глибині, або вам просто стало менше цікаво до іншої особи, ніж раніше.",
  "uk:cups-04:reversed.full:null:30471c56ba4f": "Фокус на раптовому усвідомленню, вибору щастя та прийняттю, що часто приносить затримки або блокування.",
  "uk:cups-04:reversed.personalized_interpretation:0:37875a12fd69": "У перевернутому положенні, ви можете відчувати нудьгу до такої міри, що стаєте апатичними щодо певної ситуації або стосунків.",
  "uk:cups-04:reversed.personalized_interpretation:1:5a84e33d8ebe": "У перевернутому положенні, ви можете відчувати нудьгу до такої міри, що стаєте апатичними щодо певної ситуації або стосунків. Чотири Кубків показують, що ваш настрій і ставлення не допомагають.",
  "uk:cups-05:scene:null:7579ba0845b4": "Темна, закутана фігура, що дивиться збоку на три лежачі кубки, два інших стоять прямо за ним; на задньому плані місток, що веде до маленької фортеці або укриття.",
  "uk:cups-05:upright.full:null:72dd3d0c5f3e": "Ви можете відчувати сум і пригніченість, оскільки у вас можуть бути проблеми в ключових стосунках. Ви можете відчувати, що суперечка або незгода змушують стосунки закінчитися або матимуть якийсь довгостроковий вплив чи наслідки. Вам може бути сумно, оскільки ви відчуваєте, що невинність і чистота ваших почуттів тепер були зіпсовані.",
  "uk:cups-05:upright.personalized_interpretation:0:31c18173fca3": "Ви можете відчувати сум і пригніченість, оскільки у вас можуть бути проблеми в ключових стосунках.",
  "uk:cups-05:upright.personalized_interpretation:1:ce054923e405": "Ви можете відчувати сум і пригніченість, оскільки у вас можуть бути проблеми в ключових стосунках. Ви можете відчувати, що суперечка або незгода змушують стосунки закінчитися або матимуть якийсь довгостроковий вплив чи наслідки.",
  "uk:cups-05:reversed.full:null:73c7d1bb5a46": "Фокус на прийнятті, руху вперед і знаходженні миру, що часто приносить затримки або блокування.",
  "uk:cups-05:reversed.personalized_interpretation:0:4c755170b39f": "У перевернутому положенні, на жаль, П’ять Кубків показують, що ви можете бути засмучені внаслідок труднощів або розлуки у стосунках.",
  "uk:cups-05:reversed.personalized_interpretation:1:a22388599110": "У перевернутому положенні, на жаль, П’ять Кубків показують, що ви можете бути засмучені внаслідок труднощів або розлуки у стосунках. Ваш настрій і ставлення не допомагають вам почуватися краще.",
  "uk:cups-06:scene:null:269277dc0e41": "Діти в старому саду, їхні кубки наповнені квітами.",
  "uk:cups-06:upright.full:null:4b31c21f0ebb": "Шість Кубків — це карта роздумів, і ви могли б, або повинні, заглянути в своє минуле, щоб отримати деяку ясність у теперішньому. Ви, ймовірно, думаєте про певні стосунки або особу, замислюючись, чи є шанс на возз'єднання або примирення.",
  "uk:cups-06:upright.personalized_interpretation:0:be7ecc600338": "Шість Кубків — це карта роздумів, і ви могли б, або повинні, заглянути у своє минуле, щоб отримати деяку ясність у теперішньому.",
  "uk:cups-06:upright.personalized_interpretation:1:4b31c21f0ebb": "Шість Кубків — це карта роздумів, і ви могли б, або повинні, заглянути у своє минуле, щоб отримати деяку ясність у теперішньому. Ви, можливо, думаєте про певні стосунки або особу, розмірковуючи, чи є шанс на возз'єднання або примирення.",
  "uk:cups-06:reversed.full:null:c5983088510b": "Зосередження на руху вперед, залишенні дому та незалежності, часто призводить до затримок або блокувань.",
  "uk:cups-06:reversed.personalized_interpretation:0:ac1901cd5756": "У перевернутому положенні ви відчуваєте шкоду через стосунки, які пішли не так, і прагнете, щоб все було так, як раніше.",
  "uk:cups-06:reversed.personalized_interpretation:1:940c52924752": "У перевернутому положенні ви відчуваєте шкоду через стосунки, які пішли не так, і прагнете, щоб все було так, як раніше. Шість Кубків — це карта ностальгічних почуттів.",
  "uk:cups-07:scene:null:540c526d4cd7": "Дивні чаші бачення, але образи особливо ті, що відображають фантастичний дух.",
  "uk:cups-07:upright.full:null:44f1680d3f28": "Ваше любовне життя може бути трохи «в повітрі» в даний момент. Можливо, що стосунки не здаються вам достатньо задовольняючими, і вам потрібно ретельно подумати про те, що вам може бути потрібно. Проте настрій цієї карти не є негативним, тому явно є над чим подумати щодо найкращого шляху вперед. Вам потрібно почати розбиратися, що є, а що не є привабливим, здійсненним або реалістичним для вас у цих стосунках.",
  "uk:cups-07:upright.personalized_interpretation:0:0c76c0b8ecec": "Ваше любовне життя може бути трохи «в повітрі» в даний момент.",
  "uk:cups-07:upright.personalized_interpretation:1:e6b22f82b44e": "Ваше любовне життя може бути трохи «в повітрі» в даний момент. Можливо, що стосунки не здаються вам достатньо задовольняючими, і вам потрібно ретельно подумати про те, що вам може бути потрібно.",
  "uk:cups-07:reversed.full:null:aac974977d7e": "Зосередження на відсутності мети, відволіканні та плутанині, часто призводить до затримок або блокувань.",
  "uk:cups-07:reversed.personalized_interpretation:0:55fcbc06f30c": "У перевернутому положенні у вас багато справ у ключових стосунках, коли з'являється Сімка Кубків.",
  "uk:cups-07:reversed.personalized_interpretation:1:8cc9f80155e8": "У перевернутому положенні у вас багато справ у ключових стосунках, коли з'являється Сімка Кубків. Ви, можливо, маєте кілька різних варіантів або шляхів для руху вперед.",
  "uk:cups-08:scene:null:9aff5bce74c8": "Чоловік з пригніченим виглядом залишає чаші свого щастя, підприємництва, справи чи попередніх турбот.",
  "uk:cups-08:upright.full:null:7893c2bf8095": "Ви можете переживати розрив стосунків і відчувати сум, біль та надзвичайне розчарування. На якомусь рівні ці стосунки не підходять вам, і вони не можуть продовжуватися таким чином. Незалежно від того, яка сторона їх закінчує, є відчуття, що ви не маєте контролю над результатом.",
  "uk:cups-08:upright.personalized_interpretation:0:5e8b10f94fb9": "Ви можете переживати розрив стосунків і відчувати сум, біль та надзвичайне розчарування.",
  "uk:cups-08:upright.personalized_interpretation:1:311cec95cdd9": "Ви можете переживати розрив стосунків і відчувати сум, біль та надзвичайне розчарування. На якомусь рівні ці стосунки не підходять вам, і вони не можуть продовжуватися таким чином.",
  "uk:cups-08:reversed.full:null:5aa96fe4cc1d": "Зосередження на уникненні, страх змін і страх втрати, що часто призводить до затримки або блокування.",
  "uk:cups-08:reversed.personalized_interpretation:0:1cf718474565": "У перевернутому вигляді, Вісімка Чаш, безперечно, є сумною картою.",
  "uk:cups-08:reversed.personalized_interpretation:1:c3b17c55b1de": "У перевернутому вигляді, Вісімка Чаш, безперечно, є сумною картою. Ви відмовилися від надії на вирішення проблем у стосунках, в які ви багато вклали.",
  "uk:cups-09:scene:null:e05846d6e74f": "Добра особа насолоджується їжею до насичення, а на вигнутому прилавку за ним є багато вина, що, здається, вказує на те, що майбутнє також забезпечене. Зображення пропонує лише матеріальний бік, але є й інші аспекти.",
  "uk:cups-09:upright.full:null:348535311598": "Це дуже сильна карта стосунків, оскільки вона представляє безумовну любов. Стосунки, про які йдеться, вже пройшли через труднощі, а можливо, навіть розлуку в минулому. З оглядом назад може бути шкода за тим, що могло статися раніше, але зараз, в цей самий момент, ви відчуваєте, що все це було варте того.",
  "uk:cups-09:upright.personalized_interpretation:0:97287aae12b4": "Ці добрі часи є підтвердженням вашої відданості; насолоджуйтеся.",
  "uk:cups-09:reversed.full:null:a3b6d323b6bb": "Зосередження на відсутності внутрішньої радості, самозадоволеності та незадоволеності, що часто призводить до затримки або блокування.",
  "uk:cups-09:reversed.personalized_interpretation:0:c13d02fd7ccc": "У перевернутому вигляді, Дев'ятка Чаш показує, що ви насолоджуєтеся перевагами близьких стосунків і відчуваєте, що всі ваші мрії та бажання здійснюються.",
  "uk:cups-09:reversed.personalized_interpretation:1:45a5969323f5": "У перевернутому положенні Дев'ятка Кубків показує, що ви насолоджуєтеся перевагами близьких стосунків і відчуваєте, що всі ваші мрії та бажання здійснюються. Ви багато працювали і витримали багато, щоб дійти сюди.",
  "uk:cups-10:scene:null:854ee53cab67": "Зображення Кубків у веселці; його з подивом і екстазом споглядають чоловік і жінка внизу, очевидно, чоловік і дружина. Двоє дітей, які танцюють поруч, не помітили дива, але щасливі по-своєму.",
  "uk:cups-10:upright.full:null:aded959abd94": "Десятка Кубків показує, що ви можете бути частиною серйозних стосунків, зв'язки яких тривали протягом часу. Ви пережили різні бурі і пройшли багато випробувань разом і подолали їх. Відносини, про які йдеться, залишаються міцними, і є відчуття, що ви можете витримати все, що життя вам підкине.",
  "uk:cups-10:upright.personalized_interpretation:0:9ed777b4d4d7": "Десятка Кубків показує, що ви можете бути частиною серйозних стосунків, зв'язки яких тривали протягом часу.",
  "uk:cups-10:upright.personalized_interpretation:1:5e443a75ec42": "Десятка Кубків показує, що ви можете бути частиною серйозних стосунків, зв'язки яких тривали протягом часу. Ви пережили різні бурі і пройшли багато випробувань разом і подолали їх.",
  "uk:cups-10:reversed.full:null:2b354cd676bb": "Зосередження на розбитих мріях, розірваній сім'ї та домашній дисгармонії, що часто призводить до затримок або блокувань.",
  "uk:cups-10:reversed.personalized_interpretation:0:12ff6ea89f74": "У перевернутому положенні, пройшовши через біль і розчарування в минулому, ви можете бути вдячні за щасливий дім і емоційне задоволення, яке маєте зараз.",
  "uk:cups-10:reversed.personalized_interpretation:1:15f6e480b2c2": "У перевернутому положенні, пройшовши через біль і розчарування в минулому, ви можете бути вдячні за щасливий дім і емоційне задоволення, яке маєте зараз. Коли Десятка Кубків з'являється, ви знаєте, що те, що ви встановили, відчувається правильно і безпечно.",
  "uk:cups-11:scene:null:1cec038e134f": "Справедливий, приємний, дещо жіночний паж, з уважним і серйозним виглядом, споглядає рибу, що піднімається з кубка, щоб подивитися на нього.",
  "uk:cups-11:upright.full:null:0f8b5ac472e7": "Глибоке значення: Як і з Тузом, Паж Кубків може показати, що ви сподіваєтеся на певну компанію та увагу. Можливо, ви відчуваєте смуток і самотність, але, можливо, шукаєте в усіх неправильних місцях. Ви, можливо, ще не зовсім готові до справжньої емоційної зустрічі, оскільки все ще можете бути під впливом деякого болю або неприємного емоційного досвіду з минулого.",
  "uk:cups-11:upright.personalized_interpretation:0:b68c92b8695e": "Глибоке значення: Як і з Тузом, Паж Кубків може показати, що ви сподіваєтеся на певну компанію та увагу.",
  "uk:cups-11:upright.personalized_interpretation:1:6a03e73ca057": "Глибоке значення: Як і з Тузом, Паж Кубків може показати, що ви сподіваєтеся на певну компанію та увагу. Можливо, ви відчуваєте смуток і самотність, але, можливо, шукаєте в усіх неправильних місцях.",
  "uk:cups-11:reversed.full:null:108a3199b121": "Зосередження на емоційній незрілості, невпевненості та розчаруванні, що часто призводить до затримок або блокувань.",
  "uk:cups-11:reversed.personalized_interpretation:0:c81f9517e5f1": "У перевернутому положенні, The Page of Cups є картою чутливості.",
  "uk:cups-11:reversed.personalized_interpretation:1:81ed4d43d821": "У перевернутому положенні, The Page of Cups є картою чутливості. Болісний досвід або розрив попередніх стосунків залишили вас без впевненості.",
  "uk:cups-12:scene:null:be860febd110": "Гарний, але не войовничий; тихо їде, носить шолом з крилами, посилаючись на ті вищі грації уяви, які іноді характеризують цю карту. Він також є мрійником, але образи чуттєвого боку переслідують його у його баченнях.",
  "uk:cups-12:upright.full:null:d5c0239bc639": "Ви могли почати зустрічатися з кимось або закохатися в типаж Knight of Cups. Ця карта не обов'язково вказує на реальні стосунки або на те, чи відповідає любов, чи ні, вона просто зображує ваші почуття та те, як це впливає на вашу поведінку та рішення в цій ситуації.",
  "uk:cups-12:upright.personalized_interpretation:0:d42d0128d883": "Ви могли почати зустрічатися з кимось або закохатися в типаж Knight of Cups.",
  "uk:cups-12:upright.personalized_interpretation:1:d5c0239bc639": "Ви могли почати зустрічатися з кимось або закохатися в типаж Knight of Cups. Ця карта не обов'язково вказує на реальні стосунки або на те, чи відповідає любов, чи ні, вона просто зображує ваші почуття та те, як це впливає на вашу поведінку та рішення в цій ситуації.",
  "uk:cups-12:reversed.full:null:22cfe5e8503f": "Зосередження на настроях і розчаруваннях, що часто призводить до затримок або блокувань.",
  "uk:cups-12:reversed.personalized_interpretation:0:103032027a6e": "У перевернутому положенні, романтичний емоційний молодий чоловік, який може бути егоїстичним, але в нього легко закохатися.",
  "uk:cups-12:reversed.personalized_interpretation:1:75c8037a0c8a": "У перевернутому положенні, романтичний емоційний молодий чоловік, який може бути егоїстичним, але в нього легко закохатися. Він закоханий у любов і не може бути задоволений нормальністю стосунків.",
  "uk:cups-13:scene:null:191a9a3f89e4": "Красивий, справедливий, мрійливий - як той, хто бачить видіння у чаші.",
  "uk:cups-13:upright.full:null:b0978b227074": "У розкладі ця карта може показати, що ви можете пробуджувати почуття в інших людях, оскільки ви, можливо, виглядаєте і відчуваєте себе найкраще. Якщо ні, може бути корисно витратити час на догляд за собою та насолоджуватися речами, які зроблять вас більш впевненими та бажаними. Немає нічого поганого в тому, щоб відчувати себе привабливим і бути бажаним для інших.",
  "uk:cups-13:upright.personalized_interpretation:0:72f90d0cdfc3": "У читанні ця карта може показати, що ви можете викликати почуття в інших людях, оскільки ви, можливо, виглядаєте і почуваєтеся найкраще.",
  "uk:cups-13:upright.personalized_interpretation:1:d42ec71cdfc1": "У читанні ця карта може показати, що ви можете викликати почуття в інших людях, оскільки ви, можливо, виглядаєте і почуваєтеся найкраще. Якщо ні, можливо, варто витратити час на те, щоб побалувати себе і зайнятися речами, які зроблять вас більш впевненими і бажаними.",
  "uk:cups-13:reversed.full:null:7acaa94dfb2f": "Зосередження на мучеництві, невпевненості та залежності, що часто призводить до затримки або блокування.",
  "uk:cups-13:reversed.personalized_interpretation:0:50a33b1da687": "У перевернутому положенні чутлива, красива жінка, яка в контакті зі своєю чуттєвою стороною.",
  "uk:cups-13:reversed.personalized_interpretation:1:767ee5a9b984": "У перевернутому положенні чутлива, красива жінка, яка в контакті зі своєю чуттєвою стороною. Вона усвідомлює свою привабливість і використовує її на свою користь, викликаючи почуття любові, бажання та заздрості в інших.",
  "uk:cups-14:scene:null:9ef35631df01": "Він тримає короткий скіпетр у лівій руці та великий кубок у правій; його трон стоїть на морі; з одного боку корабель пливе, а з іншого боку дельфін стрибає. Непрямо це означає, що Знак Кубка природно відноситься до води, яка з'являється у всіх картках двору.",
  "uk:cups-14:upright.full:null:0e4e2e4280b1": "Король Кубків відноситься до теплого і доброго чоловіка, який серйозно ставиться до своїх обов'язків. Він розуміє важливість емоцій і може давати хороші поради людям, які його оточують. Він привабливий і чарівний, і всі його люблять. Проте він трохи слабкий і, ймовірно, буде уникати вирішення складних ситуацій.",
  "uk:cups-14:upright.personalized_interpretation:0:ca041b5a90c6": "Король Кубків відноситься до теплого і доброго чоловіка, який серйозно ставиться до своїх обов'язків.",
  "uk:cups-14:upright.personalized_interpretation:1:def399d423a3": "Король Кубків відноситься до теплого і доброго чоловіка, який серйозно ставиться до своїх обов'язків. Він розуміє важливість емоцій і може давати хороші поради людям, які його оточують.",
  "uk:cups-14:reversed.full:null:d6aa7f5b918d": "Зосередження на холодності, настроєвості та поганих порадах, що часто призводить до затримки або блокування.",
  "uk:cups-14:reversed.personalized_interpretation:0:db0b16ead058": "У перевернутому положенні привабливий, чутливий чоловік, який був поранений у минулому і здатний співпереживати іншим.",
  "uk:cups-14:reversed.personalized_interpretation:1:ddf8cd3a85da": "У перевернутому положенні привабливий, чутливий чоловік, який був поранений у минулому і здатний співпереживати іншим. З такими якостями ви могли б подумати, що цей чоловік в контакті зі своїми емоціями, хоча це не так.",
  "uk:wands-01:scene:null:83723891d932": "Рука, що виходить з хмари, тримає міцну паличку або кий.",
  "uk:wands-01:upright.full:null:eb74f868b2c1": "Туз Жезлів — це народження бачення, нової ідеї або покликання. Ви можете аналізувати щось більш глибоко і усвідомлювати, що це може мати більше потенціалу, ніж ви спочатку думали. Більш того, у вас розвивається бажання продовжити це далі.",
  "uk:wands-01:upright.personalized_interpretation:0:3134cf19eb80": "Туз Жезлів — це народження бачення, нової ідеї або покликання.",
  "uk:wands-01:upright.personalized_interpretation:1:fda816e0b443": "Туз Жезлів — це народження бачення, нової ідеї або покликання. Ви можете аналізувати щось більш глибоко і усвідомлювати, що це може мати більше потенціалу, ніж ви спочатку думали.",
  "uk:wands-01:reversed.full:null:78496364ddf7": "Зосередження на нестачі енергії, нестачі пристрасті та нудьзі, що часто призводить до затримок або блокувань.",
  "uk:wands-01:reversed.personalized_interpretation:0:be7fb910c296": "У перевернутому положенні Туз Жезлів показує, що ви використовуєте свою творчу уяву для формування нового бачення.",
  "uk:wands-01:reversed.personalized_interpretation:1:8f895df11007": "У перевернутому положенні Туз Жезлів показує, що ви використовуєте свою творчу уяву для формування нового бачення. Це бачення ще не повністю відшліфоване або визначене, але є внутрішнє прагнення до нової пригоди або заняття, що розпалює ваш ентузіазм.",
  "uk:wands-02:scene:null:abe361e1a174": "Високий чоловік дивиться з бастіонного даху на море і берег; він тримає глобус у правій руці, тоді як посох у лівій спочиває на бастіоні; інший закріплений у кільці.",
  "uk:wands-02:upright.full:null:08dd0cbe3988": "З'явилася можливість, і може бути корисно переконатися, що їй надається належна та уважна увага. Вона може бути ще не повністю визначена, з певними деталями, які ще потрібно з'ясувати. Ваш інтерес був збуджений, і ви знаєте, що це може бути вигідною перспективою. На початку будь-якого бізнесу, проекту або подорожі є речі, які потрібно спланувати та встановити, перш ніж ви вирушите.",
  "uk:wands-02:upright.personalized_interpretation:0:0da30b5165a8": "З'явилася можливість, і може бути корисно переконатися, що їй надається належна та уважна увага.",
  "uk:wands-02:upright.personalized_interpretation:1:285d6adbe968": "З'явилася можливість, і може бути корисно переконатися, що їй надається належна та уважна увага. Вона може бути ще не повністю визначена, з певними деталями, які ще потрібно з'ясувати.",
  "uk:wands-02:reversed.full:null:abfc6e460fa8": "Зосередження на страху змін, прагненні до безпеки та поганому плануванні, що часто призводить до затримок або блокувань.",
  "uk:wands-02:reversed.personalized_interpretation:0:b2c89f7842ed": "У перевернутому положенні може бути корисно уважніше розглянути можливість або ідею, яка виникла.",
  "uk:wands-02:reversed.personalized_interpretation:1:0d82bccc4935": "У перевернутому положенні може бути корисно уважніше розглянути можливість або ідею, яка виникла. Це надає рішення там, де ви можете бути найбільш потрібні, і робить можливим прогрес у поточних ситуаціях.",
  "uk:wands-03:scene:null:80bc197f3476": "Спокійна, велична постать, з背ом до нас, дивиться з краю скелі на кораблі, що проходять по морю. Три палиці вбиті в землю, і він трохи спирається на одну з них.",
  "uk:wands-03:upright.full:null:455b6511abb3": "Ця карта Wands є першою, яка зображує справжнє досягнення. Щось здійснилося, і ви змогли втілити ідею в реальність. Бажання та прагнення, зображені картами Wands, не завжди здійсненні або реалістичні. Ви можете мати свої фантазії, але врешті-решт це може не дати результату. Не з Трьома, проте, і саме тому це така позитивна карта. Вона показує проект/підприємство або прагнення, яке запалило вашу пристрасть, але, що важливіше, ви насправді змогли показати, що в цьому є щось дуже надійне.",
  "uk:wands-03:upright.personalized_interpretation:0:0a21845725b4": "Ця карта Wands є першою, яка зображує справжнє досягнення.",
  "uk:wands-03:upright.personalized_interpretation:1:d16223a47f1c": "Ця карта Wands є першою, яка зображує справжнє досягнення. Щось здійснилося, і ви змогли втілити ідею в реальність.",
  "uk:wands-03:reversed.full:null:ffcfebd38180": "Зосередження на перешкодах, затримках і розчаруваннях, часто призводить до затримок або блокувань.",
  "uk:wands-03:reversed.personalized_interpretation:0:6ff7d199c6bb": "У перевернутому положенні досягнення певного роду, перша перешкода подолана.",
  "uk:wands-03:reversed.personalized_interpretation:1:cbaf4c2fec5a": "У перевернутому положенні досягнення певного роду, перша перешкода подолана. Це не остаточний результат, ви можете бути все ще на стартових позиціях.",
  "uk:wands-04:scene:null:54d1ceba604d": "З чотирьох великих палиць, вбитих на передньому плані, звисає велика гірлянда; дві жіночі фігури підносять букети; поруч з ними міст через рів, що веде до старого маєтку.",
  "uk:wands-04:upright.full:null:2d2d0081e6b3": "Ви можете дуже добре справлятися в даний момент і зробили певний прогрес у досягненні якоїсь мети або прагнення. Ви важко працювали, щоб встановити або розвинути щось і створили надійну основу для подальшої роботи. Хоча ця карта може не мати зовнішніх святкувань і задоволення, зображених Трьома або Шістьма, вона все ще є дуже важливою картою.",
  "uk:wands-04:upright.personalized_interpretation:0:939de8539182": "Ви можете дуже добре справлятися в даний момент і зробили певний прогрес у досягненні якоїсь мети або прагнення.",
  "uk:wands-04:upright.personalized_interpretation:1:b7ddb154624e": "Ви, можливо, зараз дуже добре справляєтеся і досягли певного прогресу у досягненні якоїсь мети чи прагнення. Ви наполегливо працювали, щоб встановити або розвинути щось, і створили міцну основу для подальшої роботи.",
  "uk:wands-04:reversed.full:null:2404f813d6fe": "Зосередження на відсутності підтримки, тимчасовості та конфліктах вдома, що часто призводить до затримок або блокувань.",
  "uk:wands-04:reversed.personalized_interpretation:0:c93f4d6e5df6": "У перевернутому положенні ваша відданість і важка праця починають приносити плоди, коли Чотири Жезли з'являються у вашому читанні.",
  "uk:wands-04:reversed.personalized_interpretation:1:30c3456c0d05": "У перевернутому положенні ваша відданість і важка праця починають приносити плоди, коли Чотири Жезли з'являються у вашому читанні. Візьміть мить, щоб розслабитися і оцінити свої успіхи, перш ніж знову рухатися вперед.",
  "uk:wands-05:scene:null:d01e789c7da0": "Група молоді, яка розмахує жезлами, ніби в грі або в конфлікті.",
  "uk:wands-05:upright.full:null:99b2c1f292b6": "П'ять Жезлів представляє обмеження або перепони, коли ви не можете мати або зробити те, що хочете. П'ять Жезлів вказує на те, що ви можете бути стримувані або заважати досягненню чогось, що ви запланували зробити і до чого відчуваєте пристрасть. Це може бути давня мрія або покликання, і ви можете не бути впевнені, як зможете досягти успіху зараз.",
  "uk:wands-05:upright.personalized_interpretation:0:5311154d3097": "П'ять Жезлів представляє обмеження або перепони, коли ви не можете мати або зробити те, що хочете.",
  "uk:wands-05:upright.personalized_interpretation:1:077746557767": "П'ять Жезлів представляє обмеження або перепони, коли ви не можете мати або зробити те, що хочете. П'ять Жезлів вказує на те, що ви можете бути стримувані або заважати досягненню чогось, що ви запланували зробити і до чого відчуваєте пристрасть.",
  "uk:wands-05:reversed.full:null:a934d54584d7": "Зосередження на уникненні конфліктів і повазі до відмінностей, що часто призводить до затримок або блокувань.",
  "uk:wands-05:reversed.personalized_interpretation:0:8d580a689784": "У перевернутому положенні П'ять Жезлів показує, що певні перешкоди, найімовірніше, фізичні або матеріальні обмеження, змусить вас відчувати, що ви не досягнете своєї мети.",
  "uk:wands-05:reversed.personalized_interpretation:1:52e6f5557e7e": "У перевернутому положенні П'ять Жезлів показує, що певні перешкоди, найімовірніше, фізичні або матеріальні обмеження, змусить вас відчувати, що ви не досягнете своєї мети. У вас є можливість знайти нові способи виконання справ, вам просто потрібно думати нестандартно; якщо ви зможете, ви можете залишитися на правильному шляху.",
  "uk:wands-06:scene:null:cf10b2bc2b58": "Лавровий вершник несе один жезл, прикрашений лавровим вінком; піхотинці з жезлами поряд з ним.",
  "uk:wands-06:upright.full:null:88358e7ccee3": "Досягнення, про які йдеться тут, у Six of Wands, є більш значними, ніж ті, що згадуються у Three. Ви не лише змогли досягти успіху, ви також знаєте, що обрали правильний шлях, і, можливо, ви саме там, де хочете бути. Це може допомогти мати безмежну впевненість у своїх здібностях і справжнє почуття гордості.",
  "uk:wands-06:upright.personalized_interpretation:0:845914a98cd0": "Досягнення, про які йдеться тут, у Six of Wands, є більш значними, ніж ті, що згадуються у Three.",
  "uk:wands-06:upright.personalized_interpretation:1:3a72d0335745": "Досягнення, про які йдеться тут, у Six of Wands, є більш значними, ніж ті, що згадуються у Three. Ви не лише змогли досягти успіху, ви також знаєте, що обрали правильний шлях, і, можливо, ви саме там, де хочете бути.",
  "uk:wands-06:reversed.full:null:53d6c05ff846": "Зосередження на надмірній гордості, відсутності визнання та покаранні, що часто призводить до затримок або блокування.",
  "uk:wands-06:reversed.personalized_interpretation:0:ba491010baea": "У перевернутому положенні, The Six of Wands показує значне досягнення з вашого боку.",
  "uk:wands-06:reversed.personalized_interpretation:1:175a0cf25fbe": "У перевернутому положенні, The Six of Wands показує значне досягнення з вашого боку. Успіх, який визнається та підтримується іншими, навіть тими, хто раніше сумнівався у вас та ваших виборах.",
  "uk:wands-07:scene:null:d981256d42b5": "Молодий чоловік на скелястій височині, що розмахує палицею; шість інших палиць підняті до нього знизу.",
  "uk:wands-07:upright.full:null:8c2fa22ada6a": "Вам дійсно потрібно все це обдумати; потрібно прийняти рішення щодо цього питання – чи варто вам відійти від цих стосунків/ситуації? Чи варто вам докласти реальних зусиль, щоб змінити своє ставлення і внести трохи ентузіазму назад у це?",
  "uk:wands-07:upright.personalized_interpretation:0:c99ca741f92e": "Вам дійсно потрібно все це обдумати; потрібно прийняти рішення щодо цього питання – чи варто вам відійти від цих стосунків/ситуації?",
  "uk:wands-07:upright.personalized_interpretation:1:8c2fa22ada6a": "Вам дійсно потрібно все це обдумати; потрібно прийняти рішення щодо цього питання – чи варто вам відійти від цих стосунків/ситуації? Чи варто вам докласти реальних зусиль, щоб змінити своє ставлення і внести трохи ентузіазму назад у це?",
  "uk:wands-07:reversed.full:null:8c86fb1fdb04": "Зосередження на відмові, зруйнованій впевненості та перевантаженості, що часто призводить до затримок або блокування.",
  "uk:wands-07:reversed.personalized_interpretation:0:65e4eeaf33dc": "У перевернутому положенні, The Seven of Wands показує, що ентузіазм або мотивація для вашої подорожі зменшилися.",
  "uk:wands-07:reversed.personalized_interpretation:1:5813de4300ac": "У перевернутому положенні, Сімка Жезлів показує, що ентузіазм або мотивація для вашої подорожі зменшилися. Можливо, вам важко залишатися зосередженим і відданим своїй меті.",
  "uk:wands-08:scene:null:5f5233d833df": "Карта представляє рух через незворотне — політ жезлів через відкриту місцевість; але вони наближаються до кінця свого шляху.",
  "uk:wands-08:upright.full:null:98478f3f5df4": "Ця ситуація не завжди була такою позитивною, і вам довелося подолати різні випробування та труднощі, щоб дійти до цього етапу. Намагайтеся не турбуватися про це зараз, адже ви можете бути саме там, де хочете і де вам потрібно бути. Ви можете бути сповнені рішучості та готові взятися за світ.",
  "uk:wands-08:upright.personalized_interpretation:0:06b0131bf040": "Ця ситуація не завжди була такою позитивною, і вам довелося подолати різні випробування та труднощі, щоб дійти до цього етапу.",
  "uk:wands-08:upright.personalized_interpretation:1:2d30c81d8a07": "Ця ситуація не завжди була такою позитивною, і вам довелося подолати різні випробування та труднощі, щоб дійти до цього етапу. Намагайтеся не турбуватися про це зараз, адже ви можете бути саме там, де хочете і де вам потрібно бути.",
  "uk:wands-08:reversed.full:null:29909a1797da": "Зосередження на паніці, очікуванні та уповільненні, що часто призводить до затримки або блокування.",
  "uk:wands-08:reversed.personalized_interpretation:0:47fe17e0f28f": "У перевернутому положенні, Вісімка Жезлів показує, що ви стикалися з деякими перешкодами і, в результаті, ваша пристрасть знову запалюється, і ви можете бути готові до дій.",
  "uk:wands-08:reversed.personalized_interpretation:1:de5c46c53686": "У перевернутому положенні, Вісімка Жезлів показує, що ви стикалися з деякими перешкодами і, в результаті, ваша пристрасть знову запалюється, і ви можете бути готові до дій. Ваша творча здатність звільняється, і ви можете бути оточені можливостями для просування вперед.",
  "uk:wands-09:scene:null:d9dadc3150ad": "Фігура спирається на свій жезл і має очікувальний вигляд, ніби чекає ворога. Позаду — вісім інших жезлів — прямі, в упорядкованому розташуванні, як палісад.",
  "uk:wands-09:upright.full:null:c4709f6456dc": "Вам буде корисно подивитися на цю ситуацію, як на останній етап гонки, де спринт в кінці може виграти гонку, а не сповільнюватися до фінішної стрічки. Це останнє завдання або перешкода не є вирішальним моментом. Є люди навколо вас, які вірять у вас і можуть запропонувати підтримку та заохочення, якщо ви знаєте, що це потрібно, або може бути корисно отримати підтримку, щоб викликати силу з глибини себе, щоб подолати цю останню перешкоду.",
  "uk:wands-09:upright.personalized_interpretation:0:11fd064fb00e": "Вам буде корисно подивитися на цю ситуацію, як на останній етап гонки, де спринт в кінці може виграти гонку, а не сповільнюватися до фінішної стрічки.",
  "uk:wands-09:upright.personalized_interpretation:1:b1390a7e7c62": "Вам буде корисно подивитися на цю ситуацію, як на останній етап гонки, де спринт в кінці може виграти гонку, а не сповільнюватися до фінішної стрічки. Це останнє завдання або перешкода не є вирішальним моментом.",
  "uk:wands-09:reversed.full:null:95f1ff3df2b0": "Зосередження на виснаженні, втомі та сумнівах у мотивації, що часто призводить до затримок або блокування.",
  "uk:wands-09:reversed.personalized_interpretation:0:71dbeaa58247": "У перевернутому положенні, Дев'ятка Жезлів є картою боротьби.",
  "uk:wands-09:reversed.personalized_interpretation:1:60d6d4028401": "У перевернутому положенні, Дев'ятка Жезлів є картою боротьби! Ви можете бути втомлені та виснажені, працюючи довго і наполегливо, щоб досягти цього моменту.",
  "uk:wands-10:scene:null:7ea81c81b7a3": "Чоловік, пригнічений вагою десяти жезлів, які він несе.",
  "uk:wands-10:upright.full:null:cf82729fccc7": "Ви також можете відчувати себе перевантаженим проблемами та переживаннями інших; ви можете відчувати, що в певному сенсі несете за це відповідальність, або що це може допомогти, але ви не можете допомогти. Ви можете хотіти допомогти, але можете бути занадто залученими, щоб чітко бачити, що потрібно зробити. Ця карта може підштовхнути вас трохи відійти назад, щоб об'єктивно спостерігати за ситуацією і знайти спосіб допомогти.",
  "uk:wands-10:upright.personalized_interpretation:0:29a7ac11e941": "Ви також можете відчувати себе перевантаженим проблемами та переживаннями інших; ви можете відчувати, що в певному сенсі несете за це відповідальність, або що це може допомогти, але ви не можете допомогти.",
  "uk:wands-10:upright.personalized_interpretation:1:a24c28617aa8": "Ви також можете відчувати себе перевантаженим проблемами та переживаннями інших; ви можете відчувати, що в певному сенсі несете за це відповідальність, або що це може допомогти, але ви не можете допомогти. Ви можете хотіти допомогти, але можете бути занадто залученими, щоб чітко бачити, що потрібно зробити.",
  "uk:wands-10:reversed.full:null:f738d44c830c": "Зосередження на нездатності делегувати, перевантаженості та вигоранні, що часто призводить до затримок або блокування.",
  "uk:wands-10:reversed.personalized_interpretation:0:e7a022bab2d5": "У перевернутому положенні, Десятка Жезлів показує, що ви можете бути перевантажені, взявши на себе занадто багато.",
  "uk:wands-10:reversed.personalized_interpretation:1:1802c31c30fc": "У перевернутому положенні, Десятка Жезлів показує, що ви можете бути перевантажені, взявши на себе занадто багато. Вам може знадобитися переоцінити свою ситуацію та пріоритетизувати свій список справ.",
  "uk:wands-11:scene:null:5353def9ee76": "У сцені, схожій на попередню, молодий чоловік стоїть у акті проголошення.",
  "uk:wands-11:upright.full:null:cfb1f82816fb": "Ви можете бути приваблені чимось новим, і ви можете говорити про зміну напрямку внаслідок цього. Ви можете бути дуже схвильовані цією новою ідеєю/перспективою, але вам слід бути обережними, щоб не приймати поспішних і нереалістичних рішень або не діяти без належної уваги та роздумів.",
  "uk:wands-11:upright.personalized_interpretation:0:8f53f2edf089": "Ви можете бути приваблені до чогось нового, і ви можете говорити про зміну напрямку внаслідок цього.",
  "uk:wands-11:upright.personalized_interpretation:1:cfb1f82816fb": "Ви можете бути приваблені до чогось нового, і ви можете говорити про зміну напрямку внаслідок цього. Ви можете бути дуже схвильовані цією новою ідеєю/перспективою, але вам слід бути обережними, щоб не приймати поспішних і нереалістичних рішень або не діяти без належної уваги та роздумів.",
  "uk:wands-11:reversed.full:null:8f8bca2b2985": "Зосередження на відсутності напрямку, прокрастинації та створенні конфлікту, що часто призводить до затримок або блокувань.",
  "uk:wands-11:reversed.personalized_interpretation:0:c35d0eb1fa29": "У перевернутому положенні ваша творча ідея набирає обертів, хоча вона ще на стадії зародження.",
  "uk:wands-11:reversed.personalized_interpretation:1:f94e54a5bf03": "У перевернутому положенні ваша творча ідея набирає обертів, хоча вона ще на стадії зародження. Ваша пристрасть велика, але може знадобитися доза реальності.",
  "uk:wands-12:scene:null:bb3b63a1f65b": "Він зображений, ніби на подорожі, озброєний короткою палицею, і хоча в обладунках, не має воєнної мети. Рух коня є ключем до характеру його вершника і натякає на імпульсивний настрій або пов'язані з ним речі.",
  "uk:wands-12:upright.full:null:1da77763ebae": "Лицар Жезлів неймовірно спокусливий, і дуже важко втекти від його чарівності. Ви могли зустріти або стати залученими до молодого чоловіка, який є досить непередбачуваним і спонтанним. Саме ці характеристики: його любов до життя, пригод і пристрасті, притягують людей до нього. Лицар увійде в будь-яку ситуацію без справжньої турботи про наслідки своїх дій, і це робить його досить небезпечним персонажем.",
  "uk:wands-12:upright.personalized_interpretation:0:8716662a7ef4": "Лицар Жезлів неймовірно спокусливий, і дуже важко втекти від його чарівності.",
  "uk:wands-12:upright.personalized_interpretation:1:51165ffd4eba": "Лицар Жезлів неймовірно спокусливий, і дуже важко втекти від його чарівності. Ви могли зустріти або стати залученими до молодого чоловіка, який є досить непередбачуваним і спонтанним.",
  "uk:wands-12:reversed.full:null:8643ede1c56f": "Зосередження на гніві, імпульсивності та безрозсудності, що часто призводить до затримок або блокувань.",
  "uk:wands-12:reversed.personalized_interpretation:0:4f2af14cb1df": "У перевернутому положенні молодий і імпульсивний чоловік вічно шукає нову мету, нову пригоду.",
  "uk:wands-12:reversed.personalized_interpretation:1:44bcec367ceb": "У перевернутому положенні молодий і імпульсивний чоловік вічно шукає нову мету, нову пригоду. Він ніколи не знайде нормальність задовільною; завжди бажаючи чогось незвичайного.",
  "uk:wands-13:scene:null:67b835253c9b": "Жезли в цій масті завжди в листі, оскільки це масть життя та анімації. Емоційно та в інших аспектах особистість Королеви відповідає особистості Короля, але є більш магнітною.",
  "uk:wands-13:upright.full:null:c4eef14b5bc3": "Жінка, яку представляє ця карта, є надзвичайно творчою, продуктивною та теплою. Вона неймовірно вірна справам, людям та ситуаціям, з якими вона пов'язана. Вона також талановита – може взятися за широкий спектр завдань і обов'язків і виконує їх усі добре та на максимум своїх можливостей. Вона не лише компетентна і здатна створювати, але й важка, старанна працівниця, яка доведе справи до гіркого кінця. Тому вона надзвичайно корисна, коли потрібно щось зробити.",
  "uk:wands-13:upright.personalized_interpretation:0:c56571e47087": "Жінка, яку представляє ця карта, є надзвичайно творчою, продуктивною та теплою.",
  "uk:wands-13:upright.personalized_interpretation:1:97ed1ea4b45b": "Жінка, яку представляє ця карта, є надзвичайно творчою, продуктивною та теплою. Вона неймовірно вірна справам, людям та ситуаціям, з якими вона пов'язана.",
  "uk:wands-13:reversed.full:null:4519ce099101": "Зосередження на егоїзмі, заздрості та невпевненості, що часто призводить до затримок або блокувань.",
  "uk:wands-13:reversed.personalized_interpretation:0:060083631aea": "У перевернутому положенні – впевнена та здатна жінка, яка може взятися за будь-що і досягти успіху.",
  "uk:wands-13:reversed.personalized_interpretation:1:1fd8b80b0985": "У перевернутому положенні – впевнена та здатна жінка, яка може взятися за будь-що і досягти успіху. Вона повністю віддається, пропонуючи безпрецедентну підтримку, але лише тим справам або людям, які мають найбільше значення.",
  "uk:wands-14:scene:null:d33c5f825b40": "Король піднімає квітучий жезл і носить, як і його три відповідники в інших мастях, те, що називається шапкою підтримки під короною. Він пов'язаний із символом лева, який зображений на спинці його трону.",
  "uk:wands-14:upright.full:null:4ce9db3f8be8": "Король Жезлів сповнений амбіцій, він не боїться ризикувати і займає позицію влади та авторитету. У нього міцний характер, і він може впливати на людей, події та навколишнє середовище. Він справжній лідер; він надихає і найбільш щасливий, коли перебуває в пригоді, веде бій або намагається щось завоювати. Він процвітає в умовах викликів і не задовольняється буденним життям. Йому стає нудно, якщо він застрягне в рутині, і йому не подобається виконувати те саме, що й інші.",
  "uk:wands-14:upright.personalized_interpretation:0:48dd5d5d0585": "Король Жезлів сповнений амбіцій, він не боїться ризикувати і займає позицію влади та авторитету.",
  "uk:wands-14:upright.personalized_interpretation:1:37226d31f23a": "Король Жезлів сповнений амбіцій, він не боїться ризикувати і займає позицію влади та авторитету. У нього міцний характер, і він може впливати на людей, події та навколишнє середовище.",
  "uk:wands-14:reversed.full:null:f41c4c3dcb5b": "Зосередження на імпульсивності, тиску та недосяжних очікуваннях, що часто призводить до затримок або блокувань.",
  "uk:wands-14:reversed.personalized_interpretation:0:5a3a11dc7f34": "У перевернутому положенні, амбітний, динамічний лідер, здатний надихати та втілювати ідеї в життя.",
  "uk:wands-14:reversed.personalized_interpretation:1:a1daa9a6a66a": "У перевернутому положенні, амбітний, динамічний лідер, здатний надихати та втілювати ідеї в життя. Він допоможе перетворити ваші ідеї на реальність; піднісши їх на рівні, про які ви ніколи не думали.",
  "uk:pentacles-01:scene:null:79914a7025de": "Рука — як зазвичай, що виходить з хмари — тримає пентакль.",
  "uk:pentacles-01:upright.full:null:ef375d29edda": "У вас є ідея або можливість втілити щось, що може змінити ваше матеріальне становище. Це може бути захоплюючий час, коли ви відчуваєте, що здатні досягти чогось реального у світі, що може бути видно, визнано та схвалено друзями, родиною та колегами.",
  "uk:pentacles-01:upright.personalized_interpretation:0:ffab4f318f02": "У вас є ідея або можливість втілити щось, що може змінити ваше матеріальне становище.",
  "uk:pentacles-01:upright.personalized_interpretation:1:ef375d29edda": "У вас є ідея або можливість втілити щось, що може змінити ваше матеріальне становище. Це може бути захоплюючий час, коли ви відчуваєте, що здатні досягти чогось реального у світі, що може бути видно, визнано та схвалено друзями, родиною та колегами.",
  "uk:pentacles-01:reversed.full:null:e6706610049b": "Зосередження на втраченій можливості, пропущеному шансі та поганій інвестиції, що часто призводить до затримок або блокувань.",
  "uk:pentacles-01:reversed.personalized_interpretation:0:e85c18ace654": "У перевернутому положенні, ви можете розглядати інвестицію або чекати на подарунок чи позику, сподіваючись, що це покращить вашу фінансову ситуацію.",
  "uk:pentacles-01:reversed.personalized_interpretation:1:d31d87376487": "У перевернутому положенні, ви можете розглядати інвестицію або чекати на подарунок чи позику, сподіваючись, що це покращить вашу фінансову ситуацію. Можливості з'являться; вам, можливо, потрібно буде скористатися ними, щоб досягти довгострокових змін у матеріальному добробуті.",
  "uk:pentacles-02:scene:null:db4d4f423faf": "Молодий чоловік, у моменті танцю, має пентакль в кожній руці, і вони з'єднані безкінечним шнуром, який схожий на перевернуту цифру 8.",
  "uk:pentacles-02:upright.full:null:f8e66e87da8d": "Ви можете бути в ситуації, коли вам можуть запропонувати гроші або ресурси для вашого проекту. Вам можуть зробити пропозицію про формування партнерства, яке допоможе вам досягти чогось на матеріальному або фінансовому рівні. У Тузі вам може бути представлена ідея або можливість, яка має потенціал. Коли з'являється Два, ця ідея або потенціал починає мобілізуватися і оживати.",
  "uk:pentacles-02:upright.personalized_interpretation:0:b303543ea549": "Ви можете бути в ситуації, коли вам можуть запропонувати гроші або ресурси для вашого проекту.",
  "uk:pentacles-02:upright.personalized_interpretation:1:2f3092fedca4": "Ви можете бути в ситуації, коли вам можуть запропонувати гроші або ресурси для вашого проекту. Вам може надійти пропозиція про партнерство, яке допоможе вам досягти чогось на матеріальному або фінансовому рівні.",
  "uk:pentacles-02:reversed.full:null:c576fe4b2679": "Зосередження на втраті балансу, неорганізованості та перевантаженості, що часто призводить до затримок або блокувань.",
  "uk:pentacles-02:reversed.personalized_interpretation:0:1d30ab2ac3ff": "У перевернутому положенні партнерства або робочі угоди, які пропонуються, можуть допомогти вам подолати фінансові труднощі.",
  "uk:pentacles-02:reversed.personalized_interpretation:1:ce63563928e3": "У перевернутому положенні партнерства або робочі угоди, які пропонуються, можуть допомогти вам подолати фінансові труднощі. Спробуйте не робити це наодинці, тому прийміть допомогу і використайте її найкращим чином.",
  "uk:pentacles-03:scene:null:32b8bbbf6a54": "Порівняйте дизайн, який ілюструє Вісімку Пентаклів.",
  "uk:pentacles-03:upright.full:null:78afe7573090": "У вас все добре на роботі або щодо деяких матеріальних змін. Є відчуття впевненості щодо нової роботи або бізнесу, і поточна ситуація свідчить про те, що до цього часу були прийняті правильні рішення. Ви не знатимете, яким буде остаточний результат, або яким буде остаточне завершення чи досягнення. Це стане зрозумілим лише з часом. Ця карта підтверджує початкове взяття на себе цієї можливості та важку працю, яка призвела до цього першого прояву успіху; це виявилося добрим, майбутнє виглядає яскравим, і ви можете відчувати задоволення.",
  "uk:pentacles-03:upright.personalized_interpretation:0:f9ab7c85be23": "У вас все добре на роботі або щодо деяких матеріальних змін.",
  "uk:pentacles-03:upright.personalized_interpretation:1:49a8b0553f9f": "У вас все добре на роботі або щодо деяких матеріальних змін. Є відчуття впевненості щодо нової роботи або бізнесу, і поточна ситуація свідчить про те, що до цього часу були прийняті правильні рішення.",
  "uk:pentacles-03:reversed.full:null:6442384dd0cf": "Зосередження на відсутності командної роботи, неорганізованості та конфлікті в групі, що часто призводить до затримок або блокувань.",
  "uk:pentacles-03:reversed.personalized_interpretation:0:c7434919e9ea": "У перевернутому положенні ранні ознаки успіху, пов'язані з якимось підприємством або інвестицією, які можуть приносити гроші зараз або в майбутньому.",
  "uk:pentacles-03:reversed.personalized_interpretation:1:f9a12de1abf3": "У перевернутому положенні ранні ознаки успіху, пов'язані з якимось підприємством або інвестицією, які можуть приносити гроші зараз або в майбутньому. Цей проект знаходиться на початковій стадії.",
  "uk:pentacles-04:scene:null:e3b6b0a39873": "Фігура з короною, з пентаклем над короною, тримає інший пентакль руками та руками; два пентаклі під його ногами.",
  "uk:pentacles-04:upright.full:null:63c2242c4d31": "Ви можете відчувати себе трохи невпевнено в даний момент, боятися змін або переворотів у вашому житті. Ви можете гордитися і бути щасливими з того, що досягли до цього часу, і безнадійно чіплятися за це, не готові ризикувати або робити щось нестандартне. Ви можете мати рацію, відчуваючи щастя і гордість за те, що досягли, але не завжди добре просто триматися за те, що у вас є, ви можете пропустити щось велике, якщо зможете трохи відкритися.",
  "uk:pentacles-04:upright.personalized_interpretation:0:4c2a4436649f": "Ви можете відчувати себе трохи невпевнено в даний момент, боятися змін або переворотів у вашому житті.",
  "uk:pentacles-04:upright.personalized_interpretation:1:b00505d368c4": "Ви можете відчувати себе трохи невпевнено в даний момент, боятися змін або переворотів у вашому житті. Ви можете гордитися і бути щасливими з того, що досягли до цього часу, і безнадійно чіплятися за це, не готові ризикувати або робити щось нестандартне.",
  "uk:pentacles-04:reversed.full:null:5566645c1f56": "Зосередження на жадібності, скупості та власницькості, що часто призводить до затримок або блокувань.",
  "uk:pentacles-04:reversed.personalized_interpretation:0:62620e162cea": "У перевернутому положенні ви боїтеся втратити свою фінансову безпеку та стабільність і уникаєте матеріальних ризиків.",
  "uk:pentacles-04:reversed.personalized_interpretation:1:0a3b080508af": "У перевернутому положенні ви боїтеся втратити свою фінансову безпеку та стабільність і уникаєте матеріальних ризиків. Правильно бути обережним з грошима та оцінювати ризик.",
  "uk:pentacles-05:scene:null:85f0ddb5b021": "Двоє жебраків у снігопаді проходять повз освітлене вікно.",
  "uk:pentacles-05:upright.full:null:87630913ad85": "Ви можете переживати фінансові труднощі або проблеми, які впливають на ваші почуття безпеки, такі як ваш дім або робота. Це може викликати тривогу та напругу і вплине на ваш настрій та ставлення до життя на щоденній основі. Дійсно важким аспектом цієї карти є її наслідковий вплив на вас. Ви втратили впевненість у своїй здатності досягати або змінювати свою долю.",
  "uk:pentacles-05:upright.personalized_interpretation:0:cadd04d23fc6": "Ви можете переживати фінансові труднощі або проблеми, які впливають на ваші почуття безпеки, такі як ваш дім або робота.",
  "uk:pentacles-05:upright.personalized_interpretation:1:ef261e0dbca0": "Ви можете переживати фінансові труднощі або проблеми, які впливають на ваші почуття безпеки, такі як ваш дім або робота. Це може викликати тривогу та напругу і вплине на ваш настрій та ставлення до життя на щоденній основі.",
  "uk:pentacles-05:reversed.full:null:d5ce4ad95161": "Зосередження на відновленні, благодійності та покращенні, що часто призводить до затримок або блокувань.",
  "uk:pentacles-05:reversed.personalized_interpretation:0:d169e2e9be77": "У перевернутому положенні ви можете переживати фінансові труднощі та втрати, які впливають на вашу стабільність.",
  "uk:pentacles-05:reversed.personalized_interpretation:1:a1996e76a05e": "У перевернутому положенні, ви можете відчувати фінансові труднощі та втрати, які впливають на вашу стабільність. На жаль, ваше почуття власної цінності пов'язане з матеріальними речами, які ви намагаєтеся не мати або вже втратили, що призводить до нестачі віри в себе.",
  "uk:pentacles-06:scene:null:dcfb86e79755": "Особа в образі торговця важить гроші на парі терезів і розподіляє їх між нужденними та страждаючими.",
  "uk:pentacles-06:upright.full:null:e2a3b19536a1": "Після труднощів карти П'яти, Шість Пентаклів вказує на те, що вам можуть допомагати та підтримувати, найімовірніше, на фінансовому або матеріальному рівні. Це може бути підвищення або бонус на роботі, фінансове покращення або зміна у вашому домі, а отже, стабільності. Ця карта представляє непередбачену допомогу від іншої особи або зовнішньої сили, а не оплату за роботу чи завдання, виконане вами.",
  "uk:pentacles-06:upright.personalized_interpretation:0:128760d847f6": "Після труднощів карти П'яти, Шість Пентаклів вказує на те, що вам можуть допомагати та підтримувати, найімовірніше, на фінансовому або матеріальному рівні.",
  "uk:pentacles-06:upright.personalized_interpretation:1:44f70c974204": "Після труднощів карти П'яти, Шість Пентаклів вказує на те, що вам можуть допомагати та підтримувати, найімовірніше, на фінансовому або матеріальному рівні. Це може бути підвищення або бонус на роботі, фінансове покращення або зміна у вашому домі, а отже, стабільності.",
  "uk:pentacles-06:reversed.full:null:0e4bde0b80cc": "Зосередження на умовах, скупість, влада та домінування, що часто призводить до затримок або блокувань.",
  "uk:pentacles-06:reversed.personalized_interpretation:0:6d16187286d4": "У перевернутому положенні, несподіваний подарунок, позика або бонус; ви можете отримати вигоду від щедрості когось іншого.",
  "uk:pentacles-06:reversed.personalized_interpretation:1:5152f5482f3c": "У перевернутому положенні, несподіваний подарунок, позика або бонус; ви можете отримати вигоду від щедрості когось іншого. Ваша віра в життя та людей відновлюється, і ви відчуваєте, що можете легше насолоджуватися життям, звільнившись від негайних фінансових турбот.",
  "uk:pentacles-07:scene:null:8e1090816d7b": "Молодий чоловік, спершись на свій посох, уважно дивиться на сім пентаклів, прикріплених до купи зелені праворуч; можна сказати, що це були його скарби, і що його серце було там.",
  "uk:pentacles-07:upright.full:null:492fb605f2f0": "Ви можете відчувати фінансові проблеми, які впливають на ваші почуття безпеки, такі як ваш дім або робота. Це може викликати тривогу та напругу і вплине на ваш настрій та ставлення до життя на щоденній основі. Дійсно складний аспект цієї карти - це наслідковий ефект на вас. Ви втратили впевненість у своїй здатності досягати або змінювати свої обставини.",
  "uk:pentacles-07:upright.personalized_interpretation:0:909945d62a8d": "Ви можете відчувати фінансові проблеми, які впливають на ваші почуття безпеки, такі як ваш дім або робота.",
  "uk:pentacles-07:upright.personalized_interpretation:1:9f8addc3fd70": "Ви можете відчувати фінансові проблеми, які впливають на ваші почуття безпеки, такі як ваш дім або робота. Це може викликати тривогу та напругу і вплине на ваш настрій та ставлення до життя на щоденній основі.",
  "uk:pentacles-07:reversed.full:null:311a8c077e90": "Зосередження на роботі без результатів, відволікання та відсутність винагород, що часто призводить до затримок або блокувань.",
  "uk:pentacles-07:reversed.personalized_interpretation:0:f4e86a5aca42": "У перевернутому положенні, ви стикаєтеся з рішенням, ймовірно, пов'язаним з роботою або бізнес-проектом, який може вплинути на вашу фінансову безпеку та стабільність.",
  "uk:pentacles-07:reversed.personalized_interpretation:1:c4573f4e93f6": "У перевернутому положенні, ви стикаєтеся з рішенням, ймовірно, пов'язаним з роботою або бізнес-проектом, який може вплинути на вашу фінансову безпеку та стабільність. Розмірковуйте про минуле, щоб зрозуміти, чого ви хочете для свого майбутнього, і ретельно зважуйте пріоритети.",
  "uk:pentacles-08:scene:null:cebf9632ea5c": "Художник, що працює з каменем, демонструє свою роботу у формі трофеїв.",
  "uk:pentacles-08:upright.full:null:fd62b2097478": "Коли ця карта з'являється, ви можете працювати над чимось новим або новим елементом чогось, що ви раніше робили. Це вимагатиме навчання та вивчення з вашого боку. Однак це позитивна карта, що зображає варте зусилля, яке має призвести до майбутніх здобутків і успіху.",
  "uk:pentacles-08:upright.personalized_interpretation:0:a50bcd63e6eb": "Коли ця карта з'являється, ви можете працювати над чимось новим або новим елементом чогось, що ви раніше робили.",
  "uk:pentacles-08:upright.personalized_interpretation:1:35455a07280f": "Коли ця карта з'являється, ви можете працювати над чимось новим або новим елементом чогось, що ви раніше робили. Це вимагатиме навчання та вивчення з вашого боку.",
  "uk:pentacles-08:reversed.full:null:aa0ec2dfe393": "Зосередження на відсутності пристрасті, без натхнення та без мотивації, що часто призводить до затримок або блокувань.",
  "uk:pentacles-08:reversed.personalized_interpretation:0:4024940e7a53": "У перевернутому положенні, може бути корисно навчитися та розвинути нову навичку або здатність, яка вас зацікавила.",
  "uk:pentacles-08:reversed.personalized_interpretation:1:43574ac62651": "У перевернутому положенні, може бути корисно навчитися та розвинути нову навичку або здатність, яка вас зацікавила. Ця професія або інтерес варто переслідувати; не тільки це може принести фінансові винагороди, але ви також можете насолоджуватися тим, що робите.",
  "uk:pentacles-09:scene:null:b5c4e97701c1": "Жінка з птахом на зап'ясті стоїть серед великої кількості виноградних лоз у саду манорного будинку.",
  "uk:pentacles-09:upright.full:null:d18fbbad05ed": "Вам слід відчувати справжню гордість і задоволення від досягнення задоволення, символізованого цією картою. Якщо ви конкретно запитували про свої фінансові або матеріальні перспективи, результат виглядає дуже позитивно. Ви можете добре справлятися і здатні забезпечити себе; відчуваючи задоволення і щастя, оскільки ця карта зображає справжню самодостатність з невеликою розкішшю.",
  "uk:pentacles-09:upright.personalized_interpretation:0:beb8921f2c96": "Вам слід відчувати справжню гордість і задоволення від досягнення задоволення, символізованого цією картою.",
  "uk:pentacles-09:upright.personalized_interpretation:1:82ba0952db52": "Вам слід відчувати справжню гордість і задоволення від досягнення задоволення, символізованого цією картою. Якщо ви спеціально запитували про свої фінансові або матеріальні перспективи, результат виглядає дуже позитивно.",
  "uk:pentacles-09:reversed.full:null:47095102efee": "Зосередження на безрозсудних витратах, житті за межами можливостей і хибному успіху, що часто призводить до затримок або блокувань.",
  "uk:pentacles-09:reversed.personalized_interpretation:0:7e33f15d2b7a": "У перевернутому положенні ви можете пожинати плоди своєї важкої праці, ефективно використовуючи свої унікальні навички.",
  "uk:pentacles-09:reversed.personalized_interpretation:1:4e5ac7af3d66": "У перевернутому положенні ви можете пожинати плоди своєї важкої праці, ефективно використовуючи свої унікальні навички. Будьте сповнені впевненості та самоповаги; ці нагороди є прямим результатом ваших зусиль і можливостей.",
  "uk:pentacles-10:scene:null:6b25a662c6cc": "Чоловік і жінка під аркою, що веде до будинку та володіння. Їх супроводжує дитина, яка з цікавістю дивиться на двох собак, що підходять до давньої особи, що сидить на передньому плані.",
  "uk:pentacles-10:upright.full:null:02506738cb01": "Ви можете відчувати себе дуже захищеним, щасливим і задоволеним. Десятка Пентаклів є не лише позитивним знаком для вашого фінансового або матеріального добробуту, вона вказує на обставини або досягнення, які проявилися фізично і мають тривалість. Таким чином, вона може представляти купівлю будинку, створення бізнесу або навіть сімейної одиниці.",
  "uk:pentacles-10:upright.personalized_interpretation:0:e613c228d416": "Ви можете відчувати себе дуже захищеним, щасливим і задоволеним.",
  "uk:pentacles-10:upright.personalized_interpretation:1:c8aba60ed931": "Ви можете відчувати себе дуже захищеним, щасливим і задоволеним. Десятка Пентаклів є не лише позитивним знаком для вашого фінансового або матеріального добробуту, вона вказує на обставини або досягнення, які проявилися фізично і мають тривалість.",
  "uk:pentacles-10:reversed.full:null:8f371ff840ad": "Зосередження на мимолітному успіху, нестабільності та нестачі ресурсів, що часто призводить до затримок або блокувань.",
  "uk:pentacles-10:reversed.personalized_interpretation:0:2f334c6528be": "У перевернутому положенні те, над чим ви працювали, вже встановлено і витримає.",
  "uk:pentacles-10:reversed.personalized_interpretation:1:09629e7ea155": "У перевернутому положенні те, над чим ви працювали, вже встановлено і витримає. Ви можете бути задоволені і щасливі зі своїм становищем.",
  "uk:pentacles-11:scene:null:939c6bb101a9": "Молода постать, яка уважно дивиться на пентакль, що завис над її піднятими руками.",
  "uk:pentacles-11:upright.full:null:7d43f0c87296": "Сторінка Пентаклів представляє концепцію або ідею, яка, отримавши час і ресурси для розвитку, може перетворитися на значну можливість для вас. Це може бути хороша бізнес-пропозиція, пропозиція роботи або цікава перспектива, яку варто ретельно обдумати.",
  "uk:pentacles-11:upright.personalized_interpretation:0:2eceeeb51a5e": "Сторінка Пентаклів представляє концепцію або ідею, яка, отримавши час і ресурси для розвитку, може перетворитися на значну можливість для вас.",
  "uk:pentacles-11:upright.personalized_interpretation:1:7d43f0c87296": "Сторінка Пентаклів представляє концепцію або ідею, яка, отримавши час і ресурси для розвитку, може перетворитися на значну можливість для вас. Це може бути хороша бізнес-пропозиція, пропозиція роботи або цікава перспектива, яку варто ретельно обдумати.",
  "uk:pentacles-11:reversed.full:null:9d75025daf84": "Зосередження на відсутності зобов'язань, жадібності та ліні, що часто призводить до затримок або блокувань.",
  "uk:pentacles-11:reversed.personalized_interpretation:0:67e955767b09": "У перевернутому положенні ви можете шукати ресурси для розвитку ідеї, яка викликала ваш інтерес або ентузіазм.",
  "uk:pentacles-11:reversed.personalized_interpretation:1:b63db992e4c4": "У перевернутому положенні ви можете шукати ресурси для розвитку ідеї, яка викликала ваш інтерес або ентузіазм. Гроші та підтримка доступні, але їх слід використовувати розумно для досягнення максимального ефекту.",
  "uk:pentacles-12:scene:null:eaed2a7cb8a2": "Він їде на повільному, витривалому, важкому коні, що відповідає його власному вигляду.",
  "uk:pentacles-12:upright.full:null:0e232aa11a89": "Лицар Пентаклів представляє когось, хто охоче приймає ваші зобов'язання і готовий працювати важко, щоб досягти того, чого ви хочете. Ви, можливо, наразі не турбуєтеся про довгострокові цілі, надмірно амбітні досягнення або навіть про те, куди прямує ваше життя чи кар'єра. Ви можете бути на ранніх етапах вашої матеріальної подорожі в житті і цілком задоволені початком підйому з нижньої сходинки драбини.",
  "uk:pentacles-12:upright.personalized_interpretation:0:770ffda19974": "Лицар Пентаклів представляє когось, хто охоче приймає ваші зобов'язання і готовий працювати важко, щоб досягти того, чого ви хочете.",
  "uk:pentacles-12:upright.personalized_interpretation:1:940a77627df7": "Лицар Пентаклів представляє когось, хто охоче приймає ваші зобов'язання і готовий працювати важко, щоб досягти того, чого ви хочете. Ви, можливо, наразі не турбуєтеся про довгострокові цілі, надмірно амбітні досягнення або навіть про те, куди прямує ваше життя чи кар'єра.",
  "uk:pentacles-12:reversed.full:null:73b310430487": "Зосередження на ліні, одержимості та роботі без винагороди, що часто призводить до затримок або блокувань.",
  "uk:pentacles-12:reversed.personalized_interpretation:0:bb67adfd882e": "У перевернутому положенні, працьовитий молодий чоловік, який серйозно ставиться до своїх обов'язків.",
  "uk:pentacles-12:reversed.personalized_interpretation:1:cf9a49f5ea23": "У перевернутому положенні, працьовитий молодий чоловік, який серйозно ставиться до своїх обов'язків. Він ретельно виконує завдання будь-якого розміру, незалежно від їх важливості.",
  "uk:pentacles-13:scene:null:4151ee3e4a2e": "Обличчя нагадує темну жінку, чиї якості можна підсумувати в ідеї величі душі; вона також має серйозний вираз інтелекту; вона розмірковує над своїм символом і може бачити в ньому світи.",
  "uk:pentacles-13:upright.full:null:913958890086": "Легко заздрити Королеві Пентаклів, оскільки вона, здається, має все, що хоче, і навіть більше. Вона гідна поваги людина, яка є стабільною та стриманою. Її стосунки ґрунтуються лише на якості, і вона буде спілкуватися лише з тими людьми та в тих ситуаціях, які обирає. Вона важко працювала, щоб досягти своєї незалежності, і рідко їй потрібно йти на компроміси або жертвувати своїми потребами, щоб рухатися вперед.",
  "uk:pentacles-13:upright.personalized_interpretation:0:08796f8e7fee": "Легко заздрити Королеві Пентаклів, оскільки вона, здається, має все, що хоче, і навіть більше.",
  "uk:pentacles-13:upright.personalized_interpretation:1:50f48fec2c3a": "Легко заздрити Королеві Пентаклів, оскільки вона, здається, має все, що хоче, і навіть більше. Вона гідна поваги людина, яка є стабільною та стриманою.",
  "uk:pentacles-13:reversed.full:null:973bafe75d6a": "Зосередження на егоїзмі, заздрості та задушенні, що часто призводить до затримок або блокувань.",
  "uk:pentacles-13:reversed.personalized_interpretation:0:695c6d0313cf": "У перевернутому положенні, самодостатня жінка, яка визнає свою цінність і здатна любити та поважати себе.",
  "uk:pentacles-13:reversed.personalized_interpretation:1:976bbb369ef9": "У перевернутому положенні, самодостатня жінка, яка визнає свою цінність і здатна любити та поважати себе. Вона надає пріоритет тим речам, які вважає важливими; піклується про себе та своїх близьких фінансово, духовно та емоційно.",
  "uk:pentacles-14:scene:null:d68c619185e5": "Фігура не потребує особливого опису, обличчя досить темне, що також свідчить про мужність, але має деяку ліниву тенденцію. Я не вигадував заміну пентаклів і не маю особливої причини підтримувати альтернативу.",
  "uk:pentacles-14:upright.full:null:e07d62dcf080": "Король Пентаклів представляє зрілого чоловіка, який досяг успіху на матеріальному та фінансовому рівні. Він також має авторитет, мудрість і впевненість, які приходять з успішним досягненням і реалізацією чогось у світі.",
  "uk:pentacles-14:upright.personalized_interpretation:0:32f1555aa260": "Король Пентаклів представляє зрілого чоловіка, який досяг успіху на матеріальному та фінансовому рівні.",
  "uk:pentacles-14:upright.personalized_interpretation:1:e07d62dcf080": "Король Пентаклів представляє зрілого чоловіка, який досяг успіху на матеріальному та фінансовому рівні. Він також має авторитет, мудрість і впевненість, які приходять з успішним досягненням і втіленням чогось у світі.",
  "uk:pentacles-14:reversed.full:null:6c331f158574": "Зосередження на жадібності, потуранні та чуттєвості, що часто призводить до затримок або блокувань.",
  "uk:pentacles-14:reversed.personalized_interpretation:0:5f5cc2d3e814": "У перевернутому положенні, дуже успішна, авторитетна особа, якій ви можете довіряти.",
  "uk:pentacles-14:reversed.personalized_interpretation:1:951ca29b81f0": "У перевернутому положенні, дуже успішна, авторитетна особа, якій ви можете довіряти. Він має досвід подолання перешкод для втілення цінностей у світі і заслуговує на винагороди та повагу, які отримує."
}